episodes = {
  "第1集": "https://vvip.high26-playback.com/20250806/17841_9c121513/index.m3u8",
  "第2集": "https://vvip.high26-playback.com/20250806/17842_38350940/index.m3u8",
  "第3集": "https://cdn.yzzy27-play.com/20250806/15293_a24bec8f/index.m3u8",
  "第4集": "https://cdn.yzzy27-play.com/20250806/15294_2ebb6c06/index.m3u8",
  "第5集": "https://cdn.yzzy28-play.com/20250806/11045_85934679/index.m3u8",
  "第6集": "https://cdn.yzzy28-play.com/20250806/11046_9ff2d68a/index.m3u8",
  "第7集": "https://cdn.yzzy27-play.com/20250806/15295_17b52596/index.m3u8",
  "第8集": "https://cdn.yzzy27-play.com/20250806/15296_848474d8/index.m3u8"
};

seriesInfo = {
  title: "华山论剑华山论剑之南帝北丐",
  status: "全8集",
  category: "大陆电视剧",
  director: "邓科, 徐兵",
  actors: "",
  meta: "大陆 / 国语 / 2025",
  description: `该剧分为《九阴真经》《东邪西毒》《南帝北丐》《五绝争锋》四个单元。《九阴真经》单元讲述了海商之女梅若华，少时遭奸人灭门，自此背负血海深仇。她因缘际会拜师桃花岛，从此改名梅超风，并与师兄陈玄风暗生情愫。梅超风一心想修习绝世武功复仇，误以为黄药师私藏《九阴真经》不愿传授，梅陈二人情根深种，定情盟誓，决定携手盗取经书，叛逃出岛。二人练成九阴白骨爪，黑风双煞，一战成名，却注定无法长相厮守。《东邪西毒》单元讲述了黄药师、欧阳锋，两个初涉江湖之怪人，一个逍遥近似仙，一个天真如孩童，亦敌亦友，亦正亦邪，他们用自己的规则打破江湖秩序，掀起一场云谲波诡的乱世纷争。《南帝北丐》单元讲述了逃婚出宫的大理世子段智兴与丐帮弟子洪七一见如故，乌蛮女子依火误将洪七当作和亲对象，一场乌龙成就命定缘分。洪七因缘际会习得神功，成为丐帮帮主，昔日父辈深仇却引兄弟反目，「一阳指」对上「降龙十八掌」，石破天惊 ！《五绝争锋》单元讲述了绝世武功秘籍《九阴真经》重现，引江湖厮杀，少女葭兰意外成为寻经「活地图」，遭各路人马穷追不舍，更结识黄药师、欧阳锋、段智兴与洪七等当世高手。众人约定华山论剑，天下第一者得《九阴真经》，最终全真教王重阳力压群雄。此时幕后黑手现身，一场捍卫武林正义的决战就此引发。`,
  cover_url: "https://raw.githubusercontent.com/erik7761269084-arch/-/main/video/cover_photo/華山論劍華山論劍之南帝北丐_529758.avif",
  title_play_url: "https://erik7761269084-arch.github.io/-/video/player_template.html?series=143" 

};
