episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/fe95be91-5cc3-44ea-86a3-6773028eb5d7/playlist.m3u8"
};

seriesInfo = {
  "id": 78,
  "IDcode": "1PON-010112_248",
  "title": "謹賀新年LOVE ~ 蒼井櫻",
  "publish_date": "2012-01-01",
  "type": "无码",
  "company": "一本道",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "企畫",
    "69",
    "絕頂高潮",
    "傲嬌",
    "和服・浴衣・喪服",
    "色白",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "形象俱樂部",
    "女上位",
    "口交",
    "港區女子",
    "騎乗位",
    "性感",
    "舔陰",
    "高妹",
    "美腳",
    "清楚系",
    "清純",
    "巨乳",
    "手指插入",
    "美人",
    "真實拍攝",
    "節日限定",
    "大奶头",
    "極品美人",
    "美少女電影",
    "女優",
    "羞恥"
  ],
  "description": "1PON-010112_248为一本道出品,2012年1月1日发行的無碼成人影片由苍井樱出演\n一本道をご覧の皆様、新年明けましておめでとうございます！今年は辰年、チ●コもタツ年！さあ、そんなめでたい年明け一発目を飾るのは、バイオリン歴20年、もちろん今でも現役のどっぷりお嬢様な富永ユリアちゃん！美白で美脚な彼女は、まさにクールビューティという言葉がピッタリですね。去年の経験人数は二桁なので、今年は三桁を目指すのだとか。じゃあ僕も負けずに四桁ほどヌいちゃおうかな・・・フフフ（負けてる）。そんなユリアちゃんが、鏡餅すらも霞んで見える形の良いFカップの超美乳を着物に押し込んで、ファンの皆様に新年の書初めご挨拶をしていただきます。「新年あけましておめこ」・・・清楚な見た目からは想像もつかない、個性的な字と言葉選び。クールな見た目でシュールな書初め。お仕置きにその筆でいろいろしてあげる。もちろんコッチの筆でもね・・・フフフ。清楚なお嬢様がキレイな振袖を淫らに乱してよがり悶える最高の年明け。新年一発目ですので、もちろん中出し初めで締めさせて頂きました。",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250828/20250828074046714714_20447_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250828/20250828074046714714_20447_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=78",
  "actresses": [
    {
      "name": "苍井樱",
      "img_url": "https://picture.yoshiclub.xyz/20241008/1c845c57-b761-4a8a-834b-9eaa8b30ec56.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=78&name=苍井樱"
    }
  ]
};
