// 1002_AVactress_data.js
window.actressData = {
  "id": 1002,
  "name": "鹿野愛萌",
  "age": 27,
  "birthday_date": "1998-07-12",
  "img_url": "https://picture.yoshiclub.xyz/20241003/d3ee87e5-168d-4b23-8c01-924acb9a021d.jpg",
  "background_img": null,
  "zodiac": "巨蟹座",
  "height": "160cm",
  "measurements": "胸 91 腰 70 臀 92",
  "cup": "H",
  "description": "看過這位「鹿野あも(鹿野愛萌)」作品嗎？這是在SOD本物人妻系列登場的新人，人設說她不到20歲就結婚了，人生就在撫養小孩的過程中來到30歲，現在的她不但和老公少了愛情更沒了激情，俗話說得好，女人三十如狼四十似虎，每到晚上鹿野あも(鹿野愛萌)總是特別想要，但她只能在浴室裡自慰⋯所以一次為限，她成了SOD本物人妻系列的新人〜不用說，鹿野あも(鹿野愛萌)的賣點自然是坐地能吸土對性愛的飢渴以及H罩杯的好身材，只是不用看片光看劇照大家應該就看得出來，鹿野あも(鹿野愛萌)胸部雖大但很假，臉蛋不算差但也沒有特別突出，SOD本物人妻系列用一片為限的方式讓她出道其實就是「一擊離脫」，用完就抽身，剩下來就看誰要接手了：嗯？不是一片為限？這就是鹿野あも(鹿野愛萌)有趣的地方了，她是有在X(https://x.com/KANOAMO_)上現身的，也亮出經紀公司T-Powers的招牌，重點是從社群上照片來看「30歲寂寞人妻」的人設就真的只是人設，實際上的她蠻年輕的，演出大學生應該也沒問題⋯接下來就是鹿野あも(鹿野愛萌)的第二個秘密，她是FC2-PPV-1685557的女主角、2021年就拍過無碼片惹！作品的名字是「洋楽好きのJD・潮吹き連続中出し」，也就是說鹿野あも(鹿野愛萌)的前世是個喜歡西洋音樂的女大學生，不僅出鮑讓大家看她尿尿的地方而且在潮吹後還被連中出ー和在SOD本物人妻系列出道的她相比，那時候的鹿野あも(鹿野愛萌)不但全程遮掩自己的臉蛋(戴口罩或用手摀住嘴巴)然後胸部也沒那麼大⋯所以這3年她從喜歡西洋音樂的大學生變成了結婚十多年的人妻也從無碼人變成了有碼女優，變化不可謂之不大；只是第一支作品7月發行到現在9月的發片清單還找不到她的名字，讓人不由得懷疑她在AV界前途無亮：不過有這麼一支無碼作品，相信能在大家心中留下一些記憶，也不錯啦。",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "大眼睛",
    "天然",
    "長相溫柔",
    "美臀",
    "長相甜美",
    "熟女",
    "人妻",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/1450fb16-0058-48d7-9f74-5489bccc5e2a.html",
  "aliases": [
    "Amo Kano",
    "鹿野あも",
    "鹿野爱萌"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241003/d444cf28-f1a0-4c1b-92df-3ce29222d5f0.jpg",
    "https://picture.yoshiclub.xyz/20241003/d3ee87e5-168d-4b23-8c01-924acb9a021d.jpg",
    "https://picture.yoshiclub.xyz/20241003/d754a900-c869-4759-b167-d33b3632234f.jpg",
    "https://picture.yoshiclub.xyz/20241003/6cc95166-4aa4-46ac-b795-dc75cf1e0ac2.jpg"
  ]
};