// 1010_AVactress_data.js
window.actressData = {
  "id": 1010,
  "name": "朝海凪咲",
  "age": 27,
  "birthday_date": "1998-03-30",
  "img_url": "https://picture.yoshiclub.xyz/20250226/90bdcc51-7cc5-4a66-9f81-27b960479df5.jpg",
  "background_img": null,
  "zodiac": "白羊座",
  "height": "149cm",
  "measurements": "胸 87 腰 58 臀 83",
  "cup": "E",
  "description": "不只有真正的藝能人即將解禁，SOD還有地下偶像來助拳！那就是「朝海凪咲」，24歲的她在業界算是大齡新秀了，不過比起青春的肉體她可是有資歷上的優勢：原來高中畢業後她就立志要在舞台上表現，所以一個人來到東京成了地下偶像，在經過昏天暗地除了表演就是訓練的苦日子後她失敗了，最後只能在居酒屋打工⋯對，佈局佈好了，為了重回舞台，所以朝海凪咲決定4支作品為限，AV解禁！還沒完喔，前面提到這位AV新鮮人在當地下偶像的時候就是訓練與表演，幾乎沒有自己的時間，也就因為如此所以來到東京後她就進入了「絕」的狀態強制禁慾，這次演出是她三年來第一次被肉棒插進身體裡～你看看SOD多厲害，這位朝海凪咲賣點還真不少，又是地下偶像又是居酒屋美女打工妹又是三年沒做愛然後還4片限定，怎麼樣？光腦補就就知道她一定極其敏感，被男優進入她那長滿蜘蛛網的鮑鮑時一定洩洩指教然後吱吱叫：那，本人如何呢？撇開資歷及設定，朝海凪咲就是匹149公分高身材一般的小隻馬，這種女優在AV界很多，就算事務所很好(BStar)幫她拿到專屬合約但從賣點那麼多卻只有4支限定就知道SOD對她評價如何，4支限定指的是女優在もぎたて這子品牌的發片數，意思就是絕對不會追加新片，賣得好那恭喜祝她鵬程萬里，賣不好就算了，反正就那麼4支，SOD賠得起〜所以為了在這一行出頭，朝海凪咲必須要展現出與其他女優不一樣的地方ー是的，沒錯，就是潮吹，儘管我很尊敬的許藍方博士堅持那就是尿，不過要噴得有力噴得有節奏感噴得有美感那就需要一點實力，號稱三年沒做的朝海凪咲就像噴水池的尿尿小童一樣不只會噴而且潮吹很有弧度很有美感，強化這個特色我覺得這位地下偶像應該有機會在AV界立足的：接下來，就看4支專屬作品能讓她到達何種高度囉。",
  "features": [
    "美人",
    "美乳",
    "美少女",
    "萌妹子",
    "嬌小身材",
    "鄰家女",
    "娃娃臉",
    "矮小",
    "蘿莉",
    "偶像女團"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/26c18fbb-8678-4735-8e5e-d08675cbf1a3.html",
  "aliases": [
    "Manami Fujii",
    "Nagisa Asami",
    "藤井まなみ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250226/70722a5a-dc50-4f9f-9bf9-75a37994f698.jpg",
    "https://picture.yoshiclub.xyz/20250226/a2d9cbfb-da86-4165-a942-be16a176ddd1.jpg",
    "https://picture.yoshiclub.xyz/20250226/90bdcc51-7cc5-4a66-9f81-27b960479df5.jpg",
    "https://picture.yoshiclub.xyz/20250226/915ab3bb-62d2-45f3-95f8-69176ff076b3.jpg"
  ]
};