// 1023_AVactress_data.js
window.actressData = {
  "id": 1023,
  "name": "畑芽衣",
  "age": 26,
  "birthday_date": "1999-06-30",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250427/9b6581db-37cd-43b3-9ea1-94fea9dec148_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/20241113/20241113035221403403.jpg",
  "zodiac": "巨蟹座",
  "height": "159cm",
  "measurements": "胸 85 腰 57 臀 87",
  "cup": "D",
  "description": "有人和我說，這兩年出道的新人很辛苦。的確，AV界從來沒有像現在有兩大藝能人高橋しょう子(高橋聖子)和三上悠亜擋路在前，再加上橋本ありな(橋本有菜)等中生代目前正發展到最高峰，再加上最近超豪華共演大作吸引影迷目光，剛出道的新人想要一炮而紅真的很拚…那要怎麼辦呢？只能出怪招了！在邪惡帝國S1出道的「畑めい(畑芽衣)」就是一例，看看她的出道作「新人NO.1STYLE 畑めいAVデビュー」、再看看她的封面您可能不知道片商出了什麼怪招，其實問題是出在她的藝名上，畑めい(畑芽衣)這個名字看起來沒太大問題，但你丟去餵估狗就知道全日本最會做鋼彈模型的女孩子也是叫這個名字：所以人家是玩Gundam，她是玩肛蛋？很明顯地，片商可能是覺得看片子的做模型的族群可能重疊蠻大的所以才把女優取這個藝名打迷糊仗。不過話說回來，和合作共演的七仙女相比，畑めい(畑芽衣)似乎也是太素了些，這樣子真的能讓影迷硬起來嗎？我想…這就是為什麼封面上要打著「原石美少女」的原因吧！美少女前面加原石兩字代表什麼？意思就是她仍待雕琢，磨一磨、搓一搓、敲一敲再打一打就會放出鑽石般的光芒，S1目前最具代表性的這類型女優就是「架乃ゆら(架乃由羅)」，想當初她剛出道時有很多人在罵她根本沒有封面拍得那麼有靈氣，不過經過這一年的鍛練她已經做起來了，見面會的票可以賣完、也要和影迷一起吃尾牙(那要價不斐，能辦起來不容易)，Linx的經紀人而直言「她就是我們的一姐」…架乃ゆら(架乃由羅)可以，畑めい(畑芽衣)行嗎？沒有拍得很空靈的封面，這對畑めい(畑芽衣)來說蠻吃虧的，不過結合劇照和影片截圖就知道她沒有封面上那麼「土」、演出也比想像中更熱情投入，我是不敢說給她像架乃ゆら(架乃由羅)一樣多的時間去磨她就能變一姐，但別看了封面就覺得這位性感帶在奶頭的女優磨不出豆漿，她本人還挺可愛的、可愛到S1的宣傳連打炮的影片都捨不得剪進去，整支宣傳短片就看從頭到尾在賣萌～最後，我曾經看過S1原本要在11月登場的新人，我很確定不是畑めい(畑芽衣)，也就是說S1少了一位讓兩間事務所打架的新人。至於這位新人還在不在、還會不會在S1出道，就等我之後去日本在為大家探一探吧…",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "天然",
    "美少女",
    "長相清純",
    "長相可愛",
    "鄰家女",
    "二次元",
    "冷豔"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/334d0e90-7bfa-4652-b9b1-8ea10fca9283.html",
  "aliases": [
    "Hata Mei",
    "畑めい"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250427/8ba125f5-48f7-496e-bbe8-3a092ee17627_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250427/49ce66dc-7450-479b-9afd-5b23718352e7_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250427/273d66e7-3bee-426a-975e-1ef35df9714a_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250427/9b6581db-37cd-43b3-9ea1-94fea9dec148_l.webp"
  ]
};