// 1037_AVactress_data.js
window.actressData = {
  "id": 1037,
  "name": "黒木逢夢",
  "age": 25,
  "birthday_date": "2000-07-07",
  "img_url": "https://picture.yoshiclub.xyz/20230901/4f60e84c-72f8-4463-8fd4-6b9ae68afa0f.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20230901/20230901213824996996.jpg",
  "zodiac": "巨蟹座",
  "height": "165cm",
  "measurements": "胸 90 腰 60 臀 100",
  "cup": "G",
  "description": "哇！她是個女騎士！之前去上Podcast，主持人私底下問我怎麼讓另一半在上？我建議他一起看動作片，直接對決要求對方「我想要你這麼做」，接下來大功告成，大家開心。結果呢？結果他被罵慘了，另一半連動作片都不想跟他看，更不要說是照樣畫葫蘆了那麼所以我們還是來看專業的吧，這位黒木逢夢是片商Moodyz在7月推出的新人，還是大學生的她是個擁有G罩杯(片商設定，她自己說是天然F罩杯)大燈和超曼妙腰身的究極Body，而且，重點喜歡也很會做女騎士。為什麼？因為她PP很大可以完全包覆，不只燈大腰細，黒木逢夢還有臀圍100公分的大PP，光是看那團肉在那兒撞來撞去就很有畫面了；還有還有，黒木逢夢是個運動員，不只把下半身鍛練成強大的機器而且每到訓練深蹲時就超想做，所以有超強爆發力還乾勁十足的她使出女騎士絕招特別厲害，對手總是三兩下就被她「搖」了出來。坦白說，黑木逢夢跑步的樣子蠻「矬」的，不要說是專業運動員了，我甚至不覺得她跑得比我快；而且全身入鏡的時候你不但可以看到她的大PP特別明顯而且大腿也挺粗的，如果你喜歡的是像橋本ありな(橋本有菜)那樣的長腿美眉那可能會覺得黒木的身材太過矮胖；不過分開來看，這位新人的身材線條真的是棒，那個車燈、那個腹肌再加上略帶著一點點風味的臉蛋都相當完美，不用是女騎士女王啦，光是她換上比基尼出來的樣子就讓人有想對付的衝動。所以我覺得叫黒木逢夢換上運動服跑步反而有點失策，不過還好，雖然全身入鏡有點扣分，但Moodyz不愧是會拍的片商，黒木很快就開啟了正常模式被男演員用一陽指對付開心的不得了。最後提醒大家，黒木逢夢已經有twitter了她所屬的事務所是Arrows，這代表什麼呢？代表這位新人可能不會待在這一行太久其實倒不是唱衰她，而是有些事務所要打造大明星，有些則是用免洗戰隊維持收入，近期的Arrows愈來愈有後者的味道；再來，聊開了你一定知道，最近Arrows一連失去了宮村ななこ(宮村菜菜子)和深田結梨，兩位女演員征戰沙場多年，都是恵比壽マスカッツ(惠比壽麝香葡萄)的成員，照理來說應該不會說退就退但兩人卻是說什麼都要離開，而且都是不打算引退也沒有找好新東家就離開，顯然這家經紀公司有點問題。所以，喜歡黒木逢夢覺得她很辣的朋友們，為了避免夜長夢多，把握時間趕快看啊啊啊啊啊〜",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "性感",
    "大眼睛",
    "嫵媚",
    "美臀",
    "長相甜美",
    "肉嘟嘟",
    "極上身材",
    "大臀"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/4f45da45-b0c7-4ce2-a2bd-48adb5ec69fd.html",
  "aliases": [
    "Aimu Kuroki"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20230901/96d315ff-27f6-4b46-a615-68c8a5e5a819.jpg",
    "https://picture.yoshiclub.xyz/20230901/3f493f9b-4342-454f-80e5-7739a5b2dd41.jpg",
    "https://picture.yoshiclub.xyz/20230901/f4df8eb6-aa3a-4f32-87b3-84ff4808c0a6.jpg"
  ]
};