// 1051_AVactress_data.js
window.actressData = {
  "id": 1051,
  "name": "夏川海",
  "age": 31,
  "birthday_date": "1994-07-18",
  "img_url": "https://picture.yoshiclub.xyz/20231024/757995ee-c9d3-4073-a3c8-5bf79bd7084a.jpg",
  "background_img": null,
  "zodiac": "巨蟹座",
  "height": "151cm",
  "measurements": "胸 86 腰 62 臀 88",
  "cup": "F",
  "description": "Madonna的3月專屬【夏川うみ(夏川海)】是2019年FANZA作品年榜榜首的【佐藤莉子（佐藤りこ）】。當我看到這個消息的時候，我愣是沒認出來【夏川海】的長相和【佐藤莉子】有什麼關係，但看到【夏川海】之前就有證實自己是【佐藤莉子】，我也 只能感嘆，all pro事務所是真的夠厲害的。為啥感覺All Pro很厲害呢？ 因為【佐藤莉子】雖然是2019年FANZA作品榜單榜首，但那部作品屬實是天時地利人和都沒法解釋得清楚，所以從2020年開始，【佐藤莉子】的市場就過去了，到了2020 年11月份，【佐藤莉子】已經到了一個不太能接到工作的境地，所以當時還發文跟業界製作人介紹自己，希望有工作能考慮下她。然後在2021年3月份，情況並沒有變好，所以【佐藤莉子】在當時宣布從mine's事務所退社，實際上當時我估計她應該會悄無聲息的退走，也就沒再去提及到她 ，結果突然說這次Madonna的專屬是她，大致又檢索了一遍她從Mine's退社後的軌跡，再次加深了「經紀公司能改命」的想法。【佐藤莉子】大概是在2021年4月加入到All pro事務所的，但是她進入事務所中有很長一段時間是沒有工作的，大概有半年的時間沒有工作，一直到2021年10月份才 開始在業界活動。那半年她在做什麼呢？ 實際上就3件事：1.減重塑體2、變美3.鍛煉才藝本身就是地下偶像出身，日常也就練練歌，然後也拿到了all pro的資源，上了幾次電視節目，不過看到她曬出來的練歌單~~我竟然還有點小好奇她唱《 小蘋果會是啥樣子~所以她進入all pro改名成【夏川海】之後並沒有出什麼作品，基本上都是在做鋪墊，再次出現的時候就變了一番模樣，然後成了Madonna的3月專屬新人….專屬轉企畫不奇怪，企畫轉專屬也不能說是很特殊的一件事，但是「冷門企畫」突然一躍成為大廠專屬真的是很特殊，起碼我之前是沒見過，【佐藤莉子】 時期她的職業壽命其實很短暫，接連的消息也大致知道她當時基本上已經到了接不到什麼工作的階段，所以這次成為madonna的專屬大致可以用“魚躍龍門”來形容。那Madonna圖什麼呢？說實話我也不知道，【夏川海】再次歸來確實是蛻變得我都不認識了，但是過去這一年的時間，她作為【企畫單體】並沒有亮出太好的成績單或是爆發 出太多的作品量，所以我大致只能歸結為，all pro事務所的面子很大，經紀人在打造【夏川海】的過程中出了不少力。這又得說回all pro事務所了，這家經紀公司也是一家實力很強的公司，它背後是all group，是一家綜合型集團，這集團下的業務大致可以說是一套自給自足的循環 ，分為：1.經紀公司：all pro 、arrows（2020年4月併入集團）；2、娛樂公司：負責海外代言、表演的工作，在韓國、菲律賓和香港都有營運部；3.製作公司：承接業界製作商的製作工作，VR也能做，合作導演有真咲南朋、TAKE-D、U吉等，有自己的製作班底和剪輯團隊，也有自己的製作廠牌【Materiall 】；4.網站公司：有不少製作人的網站服務是all 集團負責搭建和管理的；5.行銷公司：為業界製作商負責行銷、宣傳等工作。這集團目前組合起來的各家公司差不多就是一條完成的循環，雖說all pro的規模不算大，但是目前表現出來的後期能力相較於業界來說，是比較有潛力的，最關鍵的是， all pro就目前的情況，是願意去捧【夏目海】的，這個才是關鍵。那麼經紀公司的規模很重要嗎？也沒有那麼重要經紀公司大不大，決定了經紀公司有多少條件可以去造星，比如之前all pro捧出來的企畫單體【藤森裡穗】，就是有著很多工作資源，才能不斷的維持一個熱度，並且在最 適當的時候跨到FANZA進一步提升，進入到FANZA之後又能源源不斷的在各個製作商中找到合適的企畫，這是經紀公司的能力。但有能力是一回事，願不願意捧是另一回事，【佐藤莉子】之前的經紀公司Mine's是一家大型演藝公司，手頭上的資源也很豐富，演唱會、番組、寫真領域中 Mine's事務所都有涉獵，也不能說沒給【佐藤莉子】資源，當時佐藤也是上過電視演過話劇的，Mine's也想過辦法去帶她，給的資源也不算少，但是Mine's人多 ，規模大人又多，內部競爭也大，這點也是很正常的。所以之前有人說蘿蔔櫻和奧大娘都是在小事務所裡，為什麼不去大型經紀公司更上一層樓，主要原因是她們跟自己的經紀公司關係很好，次要的是他們的經紀公司 幾乎都把資源堆在她們身上，像ARCHE事務所雖然目前就幾個人，但這幾個人基本上不會感覺到太大的壓力。 又例如OLD事務所目前主要的模特兒就【奧田咲】一人，奧田咲演話劇，演電影，做活動，OLD事務所都是全程輔助，我上次要用【奧田咲】的寫真，私信給OLD 事務所，他們當天就搞定了。我估計這次【夏川海】成為madonna的專屬，all pro應該是花了不少力氣，雖說蠻難以置信的，但這事就這麼發生了，即使是只簽三部的專屬，至少對於她來 說也是一個機會，去年我聽說她在艱難的時候是靠著打工度過的，雖然我不清楚她為什麼對業界這麼執著，但是這次對她來說是一次機會，希望她可以再次演著 2019年的狀態吧，祝好",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "女人味",
    "大眼睛",
    "長相溫柔",
    "嫵媚"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/66c3223a-b325-46f9-b565-4b1f24d7deb1.html",
  "aliases": [
    "Nana Yamaki",
    "Naruchamusun",
    "niko natsumi",
    "Riko Saito",
    "Riko Sato",
    "Umi Natsukawa",
    "なるちゃむすん",
    "佐藤りこ",
    "夏川うみ",
    "夏海ニコ",
    "山木なな",
    "斉藤りこ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231024/79e19b4d-edf7-4d72-8f6c-e29712f11fae.jpg",
    "https://picture.yoshiclub.xyz/20231024/f46d645d-3e15-45b7-ac52-8b9ee92de6c3.jpg",
    "https://picture.yoshiclub.xyz/20231024/f462a252-af6c-49dd-8370-05ff84a65c09.jpg",
    "https://picture.yoshiclub.xyz/20231024/757995ee-c9d3-4073-a3c8-5bf79bd7084a.jpg"
  ]
};