// 1059_AVactress_data.js
window.actressData = {
  "id": 1059,
  "name": "阿由葉あみ",
  "age": 27,
  "birthday_date": "1998-12-22",
  "img_url": "https://picture.yoshiclub.xyz/20240410/7d176f02-761e-4ff5-a9e1-8c361edc1ead.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250614/20250614105237669669_s.webp",
  "zodiac": "摩羯座",
  "height": "165cm",
  "measurements": "胸 88 腰 56 臀 85",
  "cup": "F",
  "description": "你喜歡「那些年，我們一起追過的女孩」這部電影嗎？故事內容我就不贅述了，總之，女主角沈佳宜是個品學兼優的清新美少女，或許你不覺得陳妍希漂亮、她的身材好不好現在也只有陳曉看得到，不過我必須承認，好學生的氣質真的蠻吸引人的～想想我高中時代也很喜歡一個好學生，也為了她好好唸書考進北市木柵的那所大學，不過很遺憾，她是個公主，但我並不是王子，所以大學四年裡的交集並不多。但沒關係，日本AV片商這麼發達，要找個好學生型的女優並不難，至少現在我可以看著片子發射，了結當時心中的遺憾…這樣的女優有什麼好處？就是溫馴、聽話、任男優為所欲為！影片中的她還多了一段芭蕾舞的演出，所以除了乖巧的氣質外還多了超軟體的演出，而且不只可以大開腳和男優激烈地碰撞，一副好學生模樣的阿由葉あみ(阿由葉亞美)可能在床上沒碰過太過粗暴的對手，結果一下海就碰到又是金手指又是電動按摩棒的攻擊，結果她一時承受不住、噴了！平心而論，阿由葉あみ(阿由葉亞美)並非頂尖美人、甚至片商強調的頂尖身材曲線在試看影片中也讓人要打上問號，不過她勝在清新的氣質，超軟體的特質以及敏感的反應也為她未來的演出打下良好基礎，當然，最應該感謝的還是她的經紀公司Mine’s，在社長的全力衝刺下，目前業界最頂尖的女優不是這一家就是T-Powers的，也因為事務所勢力愈來愈龐大，片商也不敢不買單～不過也別覺得阿由葉あみ(阿由葉亞美)是靠爸族，至少作品一上架人家就打進DMM日間排行榜的前三名，接下來，就看這位好學生的表現吧！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "大眼睛",
    "天然",
    "美少女",
    "長相清純",
    "長相可愛",
    "修長癡體",
    "娃娃臉",
    "優雅",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/7803cb68-32a2-483a-8f6c-8c8df4dce8b2.html",
  "aliases": [
    "Ami Ayuha",
    "阿由叶亚美",
    "阿由葉亞美"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240410/2ce129a5-ecd4-4183-8897-9a1dda2394ad.jpg",
    "https://picture.yoshiclub.xyz/20240410/3062f31e-12cc-4006-87f6-7d60c93748f7.jpg",
    "https://picture.yoshiclub.xyz/20240410/31d5009f-d7d8-4996-bef5-5a089c07759e.jpg",
    "https://picture.yoshiclub.xyz/20240410/d6ace8ca-65c3-48a8-86f0-992121779876.jpg"
  ]
};