// 1065_AVactress_data.js
window.actressData = {
  "id": 1065,
  "name": "小泉日向",
  "age": 26,
  "birthday_date": "1999-05-16",
  "img_url": "https://picture.yoshiclub.xyz/20230403/9a550037-f39f-46c3-b959-030d8859accc.webp",
  "background_img": "https://picture.yoshiclub.xyz/20230404/d41240a9-28a7-429a-bd2e-d2af08d69b63.jpg",
  "zodiac": "金牛座",
  "height": "158cm",
  "measurements": "胸 90 腰 58 臀 88",
  "cup": "E",
  "description": "2017年12月7日，19岁的小仓由菜正式在SOD出道了。凭借美丽可爱的外表，小仓由菜瞬间就俘获了大量粉丝的喜爱。对于她来说，高中时代有一个当空姐的梦想，可惜受限于身高，不得不放弃这个理想。高中毕业后选择了旅游专科。\n\n高中时代的小仓由菜是一个比较单纯的女生，没有交往过男友，也没有那方面的经验。但是在机缘巧合下，她看到了纱仓真菜，“啊！这个小姐姐好漂亮”，她第一次开始接受成人的世界。从那以后，通过纱仓真菜的书，认识了更多的业界的顶级女优。\n\n国内很多喜欢她的观众都说她有灵气，有一种很青春治愈系的气质，在见到她的第一眼就能感受到她的活力和开朗。\n\n而小仓由菜一向都是以韩系美女的形象来面对广大观众，所以让她在韩国拥有不小的人气。 \n\n大概已经有几个月没有听到过【小泉日向】的消息，这位从 SOD KMHR升格成SOD Star又在苦苦挣扎了一年之后从SOD Star卒业的演员，似乎在卒业之后并没有发展得很顺利。\n\n记得在今年4月份写她的介绍时，用的标题还是【天南地北，随遇而安】，总感觉她是一个相当低调的人，也没有特别的野心，当初在【GRAPHIS】发行的那本写真中总感觉她在阳光下，性格拘谨而安静，像一只猫一样，好奇又谨慎。\n\n从那时候认识到的【小泉日向】，总感觉不太适合这个行业，后来找了部材料研究了一下，确实如我所想，她总是带有一些无辜眼神，没有那种放荡的张力，相反有一些保守，有一些拘谨，眼神总感觉有些出戏。\n\n尽管如此，她还是在STAR卒业之后，成为了attackers和本中的双专属，这本是一个挺不错的开局，奈何今年的A厂流年不利，遭遇了创立以来最大的人才流失，先后有多名专属引退。\n\n而【小泉日向】也在今日的attackers发档日中预告了，自1/7日之后，【小泉日向】将正式隐退。\n\n这个消息并没有得到什么媒体的报道，【小泉日向】也并没有发表什么引退声明，就是一张很低调的写真，上面写着“引退纪念作”\n\n这其实有那么一点猝不及防又有迹可循的，早在今年10月份的时候她还在参与DMM拍卖场的9周年纪念，结果刚过两个月突然说要引退了，有些令人意想不到。\n\n可是再看一下社交状态，发现她在今年下半年开始基本上就没上传过自己的照片，后来又发现她从今年8月份到9月份似乎一直都受到一些不太好的评价，其中还包含了信件恶言等，也是在9月份之后【小泉日向】连自己的作品也不转推做宣传了。\n\n在8~9月之间她发了大量的无图推文来指责骚扰她的人：\n\n只有我被欺负吗？\n\n最近反对者增加了，我很伤心。不要说别人的坏话，只做对自己有好处的事情，成为优秀的人，为社会做出贡献，闪闪发光吧…（她转推的这个5/13日动态是之前在5/13日的时候她将自己想要的礼物做成卡片链接发在自己动态上结果被人骂，她当时解释说是想送她礼物的人不知道送什么所以她才贴的链接，并不是在乞讨，不过还是被骂的很惨）\n\n坏心眼的人想早点全部报警\n\n虽然很遗憾，但是发来恶语的人已经闭嘴，所以我没有受伤哦\n\n为什么给人感觉拘谨又安静的【小泉日向】会突然招来一波黑粉呢？这个大致上应该是有两个原因，并且都出在了8月份，首先是在8月11日的时候，【小泉日向】在社交账户上征集男友。\n\n每个月30万日元，年龄在23~29，不用做家务，只要在家打游戏就行...\n\n这奇怪的工作我都想去应聘了，结果最后结果是没有合适的人，本身这件事其实就挺得罪人的，拿着片酬去养男朋友并且最后在一帮应聘者面前说都不合格，这就已经是遭黑的契机的。\n\n另一件事就是在8月26日的时候，她似乎去碰了不该碰的话题，引发了一些不道德言论，这个事因为已经被删除了，我搜遍了全网也没找到相关的言论，只找到了相关人物，并且这个相关人物其实很早之前就跟【小泉日向】有点暧昧，两人很经常在互动，估计是其中一条互动翻车了，而这个“不道德”言论似乎也引起了不少人在指责她。\n\n因为具体言论究竟是什么内容已经被删除，我也不知道是什么言论导致了有人开始反感她，而她后面的操作也是一言难尽，一直在做争辩，强调不是不道德言论等，这事也就发展成了9月初她的社交账户一直在说自己被骚扰，实际上是怎么样的骚扰就不得而知了，只是这件“管不住自己的嘴”的行为最终也就发展成了一场小型的网络抵制现场。。\n\n虽然没有说引退与这些事有关，不过依照时间推算似乎也有可能是因为这些事情，事实上从今年下半年开始【小泉日向】也过得挺颠沛流离的，她虽然具有attackers和本中的双专属合约，但是我也不知道这个专属是怎么谈的，今年下半年她先后也在Madonna、wanz、oppai和fitch上出现过。\n\n虽说不知道是什么情况，但是从销量和更新来看，这个双专属其实反而更像是企画演员一般，是一种很不稳定的状态，而后又是月薪30万日元征集男友，又是莫名其妙的管不住自己的嘴，依照作品成品需要3个月的时间，估计这一部引退作就是在9月之后拍摄的，而这一次连【小泉日向】都没有发出任何引退声明来看，估计引退和这些事也有些关联吧。\n\n而【小泉日向】的引退也没有上什么媒体报道，她也没有来一封冗长的告别信，只是转推了attackers的介绍，以一种简短的方式作为告别，说实话是有些萧索的感觉，而这部隐退作也并不轻松，所谓的【诀别之绳】也道出了attackers的打算，大家以为这个制作商是死夜恶，其实他们最出名的是龙缚和蛇缚，一点都不轻松啊。\n\n而那个我以为拘谨又安静的【小泉日向】，最终也因为情商太低，不通事故而草草收场，以前我觉得她性格虽闷但心思单一，没那么多弯弯绕绕的肠子，这种性格适合随遇而安的心态，结果心思单一不见得是好事啊，虽说到现在我都没找出到底是什么“不道德的言论”，不过能引起不少人反对，想来不是什么好话了，年轻人还是得耗子尾汁啊！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "大眼睛",
    "長相清純",
    "長相甜美",
    "別致顔值",
    "優雅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/7eef660d-52e3-4891-a71d-8754869c6eb4.html",
  "aliases": [
    "Hinata Koizumi",
    "小泉ひなた"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/9-Javrave/小泉ひなた.jpg",
    "https://picture.yoshiclub.xyz/20230403/4c00840e-0642-4e55-9124-ffa92ae2642a.jpg",
    "https://picture.yoshiclub.xyz/20230403/f4a5cb2f-5d30-465d-ad80-8093ebe792c2.webp",
    "https://picture.yoshiclub.xyz/20230403/9a550037-f39f-46c3-b959-030d8859accc.webp"
  ]
};