// 1071_AVactress_data.js
window.actressData = {
  "id": 1071,
  "name": "椎名空",
  "age": 31,
  "birthday_date": "1994-07-07",
  "img_url": "https://picture.yoshiclub.xyz/20241020/9a3c11c5-e99b-40b4-bdf4-77cb26c98bf3.jpg",
  "background_img": null,
  "zodiac": "巨蟹座",
  "height": "155cm",
  "measurements": "胸 86 腰 58 臀 83",
  "cup": "E",
  "description": "不騙各位，在這次參加TRE台北國際成人展的女優中我最有興趣的是兩個人，一個是上個月來台灣宣傳、外型十年如一日的美少女「麻倉憂」，另一個就是這幾天在台灣宣傳、昨天讓士林夜市暴動的椎名そら(椎名空)殿下：對麻倉憂有興趣是因為她就是我的青春，不管是瘋狂發片的企劃女皇、還是引退讓大家小弟弟震撼的突然下馬以及復活後固定每個月1號發片陪伴我們的日常真的是反映我們這十年來的生活變化…但椎名そら(椎名空)就不同了，我是對她這個人感興趣：可能有些人忘了，她是以美少女街頭歌手的身分出道，後來與月島ななこ(月島菜菜子)公開出櫃後才愈來愈有美少年的味道。一面是臉蛋精緻的美少女、一面則是風靡萬千少女的蕾絲邊女王，到底私下的她是什麼模樣？那天在機場的出境大廳，我和她有了第一次的接觸。戴著帽子、穿著花襯衫、黑色寛鬆褲子加拖鞋的她打扮一派輕鬆，人很Nice，但那個氣質很明顯就是一個T。坦白說，從第一次攝影會找來大橋未久和藤浦めぐ(藤浦惠)到今天相沢みなみ(相澤南)要來了，我從來沒看過像椎名そら(椎名空)這樣的女優，雖然從氣質和行為舉止讓人很清楚為什麼她有那麼多女性影迷，但我也忍不住皺起眉頭，開始為接下來的宣傳活動擔心了…這樣的她，該怎麼操作啊？梳化完成、換上主辦單位準備好的服裝，我的媽呀，這是怎麼搞的，椎名そら(椎名空)身上怎麼飄出了濃濃的女人味？這真的比傑克還神奇！光看外表不談演出，椎名そら(椎名空)是有著強烈初戀氣息的可愛美眉，但上了按摩床，她卻又能馬上切換到淫亂模式，被揉奶時那「葛格我還要」的模樣讓我很懷疑直播會不會被切掉啊？這兩天相處下來，我不禁迷惑了，真正的椎名そら(椎名空)到底是什麼模樣？我以為她是個剛正不阿的T，但昨天一戰又發現她比一旁的吉川あいみ(吉川愛美)更有女人味；但就當我以為她是為了演出需要才在裝T的時候，卻又聽到她很MAN地打Line給今天要來到台灣的相沢みなみ(相澤南)問要不要出來見個面…這如果不是演技一流，大概就是双子座的ザカ(雙子座的薩卡)了。",
  "features": [
    "美人",
    "美乳",
    "大眼睛",
    "美少女",
    "長相清純",
    "長相可愛",
    "別致顔值",
    "嬌小身材",
    "鄰家女",
    "修長癡體",
    "娃娃臉",
    "小乳房",
    "極上美人",
    "T系",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/8873cd1d-752f-4424-b21b-4056890a04b7.html",
  "aliases": [
    "Natsuki Asano",
    "Sora Shiina",
    "椎名そら",
    "浅野奈都紀"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241020/7bffb1ad-c89d-44ef-b7a3-ef179eb40ecf.jpg",
    "https://picture.yoshiclub.xyz/20241020/9db5e88f-cf0e-4f4d-9e9b-0125b4c1fffe.jpg",
    "https://picture.yoshiclub.xyz/20241020/be9aed34-6ed9-44c2-ad80-d102d0677868.jpg"
  ]
};