// 1072_AVactress_data.js
window.actressData = {
  "id": 1072,
  "name": "美好柚伽",
  "age": 21,
  "birthday_date": "2004-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20231226/23dbc374-8850-4f64-85e4-5313b6061d2a.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240227/20240227020423686686.jpg",
  "zodiac": "摩羯座",
  "height": "136cm",
  "measurements": "胸 66 腰 54 臀 74",
  "cup": "A",
  "description": "這個，你吃的下去嗎？她是剛出道的新人「美好柚伽」，為什麼會問大家給不給過呢？因為她的賣點很簡單，就是136公分的低身長還有身高是小孩卻比一般成年人更加敏感的身體⋯了解片商的宣傳模式你就知道，一般女優不太會去拿身高當賣點，除非她特別高或特別矮—而美好柚伽只有136公分高對一般影迷來說實在是匪夷所思，這麼說好了，我兒子小學四年級，班上的女生通通都比這位暗黑界的新鮮人還要高，所以對我而言她就是一個小學三年級的小朋友⋯然後別忘了，片商一定會針對這位新人136公分的身高做些什麼：比方說她身上的制服、與男優的對比都會一直提醒我們「美好柚伽超小一隻」，緊接著就是以大欺小的場面一再上演，男優會一再以身高優勢蓋她火鍋，叫她跪下含住把她捅得七暈八素忍不住翻白眼，就是一個把女優當布袋戲玩的節奏：不唬爛，知道她的身高我是真的一點性慾都沒，可能有些朋友會覺得片商推出這種哈比人新秀根本亂搞，這種片子真的有人看嗎？當然是有，還真的有人看，而且還有「ミニマム」這種專門收集哈比人、而且是外型極度像幼稚園的女優來拍片的片商，只是幾年過去，或許是審美的標準變了，也或許是新法的實施讓片商自我審查，雖然美好柚伽的身高已經直逼業界最矮的134公分紀錄，不過從梳妝來看片商並不打算讓大家覺得她幼可幼非常幼，如果你不懂我的意思，我隨便拿一隻以前的作品來做比較你就知道了：是不是？以前的作品比較像幼稚園的小朋友吧？這就是我擔心美好柚伽的地方，看到她136公分的身高一定有很多影迷期待按下play鍵後看到的是東森幼幼台，但其實她比起幼稚園的小朋友還要成熟那麼一點，就算她背後是大手事務所T-Powers然後又在「青春時代」這家片商出道，但這種明顯來吃戀童癖市場的女優能不能一炮而紅我心中仍然是個大問號⋯",
  "features": [
    "天然",
    "美少女",
    "長相甜美",
    "別致顔值",
    "嬌小身材",
    "娃娃臉",
    "小乳房",
    "矮小",
    "呆萌",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/8a3a3d7a-c0e9-4848-abd9-ffeda18edbb0.html",
  "aliases": [
    "Yuka Miyoshi"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231226/8314669d-e6f5-401d-9e02-349d7b156b9f.jpg",
    "https://picture.yoshiclub.xyz/20231226/d3549168-bd97-4bbb-bae6-7bac56b5e6b2.jpg",
    "https://picture.yoshiclub.xyz/20231226/23dbc374-8850-4f64-85e4-5313b6061d2a.jpg",
    "https://picture.yoshiclub.xyz/20231226/29f727ae-3749-480b-a3a5-2771f1f72845.jpg"
  ]
};