// 1073_AVactress_data.js
window.actressData = {
  "id": 1073,
  "name": "藤森日南",
  "age": 23,
  "birthday_date": "2002-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20250201/3dfe3221-707e-41d6-9f2b-444220e251b5.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "170cm",
  "measurements": "胸 92 腰 60 臀 96",
  "cup": "G",
  "description": "是空姐！如果要說AV界最吸引人的身分設定，「空姐」肯定榜上有名ー因為她們一定不矮、極有可能是大長腿，因為大多也不會醜，畢竟人家航空公司也是會挑的，所以不只頂著CA(空服員)人設出道的女優不少，片商也拍了一堆Cosplay(角色扮演)的企劃大演制服誘惑⋯然後我們就看到這位「藤森ひなみ(藤森日南)」，她是片商Fitch在2月推出的新鮮肉體，在下海拍片前是飛國際線的空姐，雖然工作常常給人距離感很大的感覺，不過藤森ひなみ(藤森日南)卻是個愛笑的女孩，給人很舒服的感覺ー重點是她的身材也很符合這家以「肥美」形象著名的片商發揮，170公分的身高、G罩杯的豐滿身材光是穿著制服出場就讓人口水直流，也難怪建商要說這是ファーストクラス(頭等艙)等級的好身材，是打著燈籠也找不到的絶品ボディ(絕品Body)：這麼優秀的外型，在頭等艙釣個金龜婿應該不難，怎麼會跑來拍A片？就她的說法是因為覺得AV女優看起來很亮眼所以才希望自己也能成為那樣的存在，另外，在入行之前她就有看A片的習慣，最喜歡的作品竟然是癡漢企劃，所以ー如果我是片商，除了要凸顯她外型的優勢，當然也要叫男優來好好欺負她對吧？不過看完劇照，我覺得拍什麼作品並不重要，重點是給你錢、趕快拍：因為她的身材實在太棒了！難怪片商會說藤森ひなみ(藤森日南)的身材是頭等艙的等級，170公分G罩杯以及陽光般的笑容都很討好，重點只在於她會不會是封面殺手？直接說結論，藤森ひなみ(藤森日南)不是封面殺手，不過看完宣傳短片大概也能知道為什麼她在Fitch出道：首先，她的臉蛋比起S1那一票偶像美少女確實有差，沒辦法用優異的身材直接攻頂；再來，雖然人設是國際線的空姐，不過藤森ひなみ(藤森日南)的身材並不是那種苗條的模特兒，而是高頭大馬的豐腴美人⋯看到這兒我就明白了，為什麼片商要說她喜歡看痴漢片，因為有這樣身材的女優不用很能幹、很能被幹就有機會走紅〜你覺得呢？",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大乳房",
    "性感",
    "天然",
    "修長癡體",
    "特別騷",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/8b6584e8-9d5e-4704-aba1-95e6a0d50680.html",
  "aliases": [
    "Hinami Fujimori",
    "藤森ひなみ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250201/3dfe3221-707e-41d6-9f2b-444220e251b5.jpg",
    "https://picture.yoshiclub.xyz/20250201/ad2ff732-a8d5-4460-80c4-4bf0ca7f23a7.jpg",
    "https://picture.yoshiclub.xyz/20250201/cc747a5d-2ee3-4b69-bc0a-b3b562f4230e.jpg",
    "https://picture.yoshiclub.xyz/20250201/2494febc-44ec-4b73-ad5a-bc3dd9f64a78.jpg"
  ]
};