// 1078_AVactress_data.js
window.actressData = {
  "id": 1078,
  "name": "宗像れな",
  "age": 28,
  "birthday_date": "1997-12-01",
  "img_url": "https://picture.yoshiclub.xyz/20240124/e51bdf64-e0c3-4ab7-b0f3-f4bb3b797493.jpg",
  "background_img": null,
  "zodiac": "射手座",
  "height": "165cm",
  "measurements": "胸 85 腰 60 臀 88",
  "cup": "E",
  "description": "打從3月開始，相信有不少朋友注意到了「宗像れな(宗像玲奈)」這位新人，她隸屬於經紀公司LINX，看起來有點熟，但臉蛋相當漂亮，再加上高挑勻稱165公分的 好身材，相當令人期待啊⋯但不久前，答案揭曉，我有點失望，她是在Prestige旗下的美淑女片商KANBi出道，首支作品說她不只長得漂亮是個美腳小姐姐，而且學歷很高開了一家牙齒美白沙龍。 。看起來不錯啊，那我失望個屁啊？理由很簡單，從這麼早在社群上出現以及一張張水準很高的自拍照，我認為宗像れな(宗像玲奈)應該會是人妻片商的大型新人：KANBi的文案雖然看起來對她 期望很高，但終究沒給她專屬合約，也就是說這支作品發完後她就會離開，接下來就看其他片商要不要給她機會了：這也讓我思索，是經紀公司不會推、還是宗像れな(宗像玲奈)不如預期是個封面殺手，又或者是熟女界的競爭就是那麼激烈？所以，就要她的演出找答案了：雖然KANBi沒有給試看影片，不過她在MGS上練功的作品已經出了，可以很輕鬆地找到這支作品：與封面相比，宗像れな(宗像玲奈 )本人在片中的臉蛋比較圓比較餅，最後就是她的膚色，看封面和劇照看不出來，但看了片子就知道宗像れな(宗像玲奈)有著近來很少見到的「日焼」 膚色ー也就一身黑皮、但三點的部位留白的膚色，雖然不是化妝化出來的那就是這位女優私底下會照紫外線、讓自己維持著古銅色的健康膚色⋯",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "女人味",
    "長相溫柔",
    "熟女",
    "修長癡體",
    "風塵氣",
    "風俗妹"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/92af0339-249a-4aa2-a239-342f0185aa18.html",
  "aliases": [
    "Rena Munakata",
    "SudouSuzuna",
    "宗像玲奈",
    "須藤すずな"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240124/e51bdf64-e0c3-4ab7-b0f3-f4bb3b797493.jpg"
  ]
};