// 1080_AVactress_data.js
window.actressData = {
  "id": 1080,
  "name": "筧梓",
  "age": 26,
  "birthday_date": "1999-05-30",
  "img_url": "https://picture.yoshiclub.xyz/20231119/c6f212db-3814-4e0e-bd31-76dbf877bc9b.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231215/ee92abf0-1c3f-4cd5-9eaa-63df3dd871e4.jpg",
  "zodiac": "雙子座",
  "height": "158cm",
  "measurements": "胸 88 腰 58 臀 87",
  "cup": "F",
  "description": "是正統的Premium女優！清秀的臉蛋、高雅的氣質、地方電視台主播的人設⋯正是片商Premium愛的那一味，她是「筧梓」，和昨天介紹的月野江すい(月野江翠)不一樣，她是用正統的PRED番號出道，當然，也是專屬女優〜光看那張臉蛋和散發的氣質就知道這肯定是大型女優，所以片商是以最高規格展開宣傳：首先，劇照只給5張，但這5張非常重要，除了要強化「她超漂亮又很有氣質曾經在電視台當過主播」的人設外也要告訴大家「她身材很好」、「奶蠻大的而且有讓人興奮的陰毛」，最後再告訴大家「她超敏感」，第一支作品就被男優給了點顏射瞧瞧，歡迎她的到來：這樣的女優該怎麼給她一個響亮的名稱？Premium左思右想，決定稱呼她「知性とエロスの二刀流（知性與情慾的二刀流)」；我想看完封面和劇照，大家應該都想向星探學習說服女人的話術，他們是怎麼辦到的？為什麼筧梓這麼漂亮又有氣質的女孩願意下海拍AV？為什麼我們和女孩子發發訊息人家就說要去洗澡？一塊兒來看筧梓是怎麼說的吧：外型清秀、白白淨淨的她工作認真頗獲好評，很快就爬到了主播的位子，但工作經歷的一帆風順卻也讓她有了進一步提升知名度的野心，再加上察覺到自己的個性中有變態的一面⋯全部加起來好像也只有AV女優的工作可以滿足她，所以做為Premium的專屬女優出道她雖然有些緊張有些不安，但更多的是期待，以及興奮：看了影片就知道了，因為認真，所以她吹喇叭不只有著非常用心的表情而且從蛋蛋到棒身再到龜頭全都不放過，搭配向來很愛做效果的男優しみけん(清水健)那是天作之合；至於說變態的一面嘛⋯你知道筧梓在出道作哪個片段演得最開心嗎？答案是一般新人最頭大的3P，為什麼？因為她一走進攝影棚發現來的都是最喜歡的肌肉男，於是她忍不住笑了，人家羊入虎口是嚇得半死，筧梓是開心到濕透了〜這樣的女優你可以嗎？她有機會在山岸逢花之後成為Premium的新招牌嗎？我覺得有機會喔！",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "肉嘟嘟",
    "優雅",
    "播音主持"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/930efe46-96af-4fdc-99a9-525936cb778c.html",
  "aliases": [
    "Azusa Kakei"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231119/c6f212db-3814-4e0e-bd31-76dbf877bc9b.jpg"
  ]
};