// 1084_AVactress_data.js
window.actressData = {
  "id": 1084,
  "name": "月乃雛",
  "age": 24,
  "birthday_date": "2001-05-20",
  "img_url": "https://picture.yoshiclub.xyz/20250118/8991df12-5e87-419e-92a9-3e61b06decf4.jpg",
  "background_img": null,
  "zodiac": "金牛座",
  "height": "154cm",
  "measurements": "胸 88 腰 60 臀 92",
  "cup": "H",
  "description": "是的，6月下旬，SOD STAR解禁的可不只百年一人的MINAMO，還有她，月乃ひな(月乃雛)。沒錯，不用打三劑疫苗，她就給男優注射中出了ー照理來說，這應該是支好看的片子，一邊是H罩杯天然美巨乳的博多美人，一邊是吉村卓在內的男優大軍，月乃ひな(月乃雛)在人生第一次中出(當然是第一次，哪次不是人生第一次？)後馬上就打了團戰，從劇照就可以看到，強如男優吉村卓也必須排隊等上車⋯所以，月乃ひな(月乃雛)的鮑鮑是鑲金的？這⋯應該不是吧，這陣子SOD Star解禁的女優很多，從解禁的時間大概可以知道等級高低，出道兩週年才解禁的夏目響自然是第一名，MINAMO在第12支作品給男優射進去算是正常進度，那月乃ひな(月乃雛)呢？預告影片說了，這是她的第10支作品：坦白說吧，這位來自福岡的天然美巨乳能撐到現在才解禁、或是說的直白點到現在還能在SOD Star撐著我是有些驚訝的：一來是這陣子SOD Star每個月都有新人出道，雖然我懷疑是老闆挖到石油了，但片商不養賠錢貨，新人一直出就代表不太賣的新人合約一到就會被丟掉，所以朝田ひまり(朝田日葵)才會被打分手炮ー所以你應該知道我要說什麼了，月乃ひな(月乃雛)雖然出道時聲勢不錯，不過幾個月下來她是愈來愈邊緣，片子賣得沒多好，twitter到現在也還不到4500人追蹤⋯當然她自己沒有多認真經營社群啦，不過身為新人、而且是大型片商簽下的專屬女優似乎不該如此，或許就是因為如此SOD才會提前啟動解禁作業：其實與剛出道相比，月乃ひな(月乃雛)好看了不少，雖然痣很多，但至少不會讓人覺得很封殺；而她的身材真的是好，比起另一位由寫真界轉職來的強者「天宮花南」是不遑多讓；比較大的問題有兩個，一個是她的H罩杯實在太快樂，要大要厚要有彈性的胸奴族大概快樂不起來；另一個就是她完全不會演戲，和今井勇太合作的「隣人のゴミ部屋にクレームを入れたカップルの美巨乳女子大生がその部屋…」她被撲倒硬上時根本演不出害怕的感覺，就連性愛時也像塊木頭沒什麼反應〜所以只能看放棄一切就是單純中出的企劃能不能讓月乃ひな(月乃雛)演出誘人的感覺，不過說實在話，時間不多了，就算她開竅了恐怕也為時已晚，就算SOD集團是看紗倉、小倉和唯井勞苦功高願意給她們的學妹多一點機會，但我覺得也差不多了：她的身材真的很頂，但要加強的地方很多，剛出道的時候還可以說是原石，到了出道快一年我想也不用打磨了，真可惜。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "大眼睛",
    "天然",
    "美少女",
    "長相清純",
    "長相可愛",
    "萌妹子",
    "嬌小身材",
    "娃娃臉",
    "蘿莉",
    "極上美人"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/a15d1f04-fb21-4738-b492-3195a2528321.html",
  "aliases": [
    "Hina Tsukino",
    "Moe Kirihara",
    "月乃ひな",
    "月乃雏",
    "桐原もえ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250118/8991df12-5e87-419e-92a9-3e61b06decf4.jpg",
    "https://picture.yoshiclub.xyz/20250118/cf9b24b3-112d-4443-a64f-6d0bd617e6ac.jpg",
    "https://picture.yoshiclub.xyz/20250118/d64e6c1e-ad53-4f85-873d-2a74817a0f99.jpg",
    "https://picture.yoshiclub.xyz/20250118/a43971d9-8c05-43c1-8daa-281d452dd0ce.jpg"
  ]
};