// 1085_AVactress_data.js
window.actressData = {
  "id": 1085,
  "name": "愛田流花",
  "age": 54,
  "birthday_date": "1971-12-13",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250523/e13569cd-2fc5-46fa-aca7-3968de4a8513_s.webp",
  "background_img": null,
  "zodiac": "射手座",
  "height": "164cm",
  "measurements": "胸 91 腰 60 臀 89",
  "cup": "F",
  "description": "看到「伝說復活」又看到「愛田」，再加上文案第一句是「睽違15年的再會」，您是不是很興奮？該不會，愛田由(あいだゆあ)或是愛田奈々回來了？那可是我們的青春啊！好，那她是誰？其實點了片商Madonna 的連結就知道，愛田るか(愛田流花)就是愛田るか(愛田流花)，行不改名坐不改姓，沒有蹭誰也沒有踩誰，她出道以來就是這個名字；不過文案裡的那句「睽違15年的再會」是有文字的藝術，那指的是愛田るか(愛田流花)相隔15年重回淫光幕，也就是距離上一支作品有15年的時間而不是出道15週年，這意味著ー她在這一行的年資比起15年更長，當然，年紀也比你想像中的大：來好好說說這位「伝說」吧：愛田るか(愛田流花)，1971年生，所以今年要54歲了，是我每次撰寫文章都很懷疑到底有多少人在看的「五十路」；也因為年紀不小，所以她的暗黑生涯起步得很早，1995年，她在當時知名的片商「芳友舍」、所以你現在的h.m.p官網還能找到她的資料，身高163公分的她有著F罩杯的豐滿上圍，吹著半屏山式的髮型配上極為暴露的小禮服，一看就知道不是好惹的：同年，她也跳起了脫衣舞、同時也在吉原的泰國浴場兼差以及去大阪當外送妹，過著一面拍片一面做風俗蠟燭好幾頭燒頭燒的生活，我這樣寫的意思不是指愛田るか(愛田流花)很快就玩完了，相反的，比起同時期出道的女優她更為持久，做了10年以後才在2004年引退然後開起來酒吧當老闆娘，直到2006年1月才復出ー對的，愛田るか(愛田流花)不是第一次復活拍片，不過可能有些朋友想知道，之前拍片10年然後又開了酒吧當老闆娘，怎麼會這麼快就復出？這個維基百科有寫出來，因為她開的酒吧隔年就倒閉了，為了維持基本的收入所以就成為老本行，直到15年前再度「息影」：然後，她回來了。劇照看不出來甚至是刻意修過會覺得她保養很好，但五十路就是五十路，愛田るか(愛田流花)的外型真的很熟，臉蛋有歲月的痕跡，皮膚也很鬆弛，那個小肚子非常有熟女的醍醐味但也可能會勸退喜歡青春肉體的AVer；比較神奇的是她的奶子，如果說她的身體是五十歲的狀況，那她的奶子就是凍齡留在了三十歲，不只依然豐滿堅挺，連奶頭的顏色都很少年〜一般來說這種女優就是來賣情懷的，不過隨著近年來買片族群的高齡化以及熟女粉絲漸成一股力量，就算愛田るか(愛田流花)五十路了我也不敢小看她；你是喜歡熟女的AVer嗎？覺得愛田るか(愛田流花)如何？覺得二度復出的她有機會在這一行長久待下去嗎？",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "熟女",
    "修長癡體",
    "風塵氣",
    "重口味"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/a3f748d9-9905-4822-b547-13668e72fac3.html",
  "aliases": [
    "Ruka Aiga",
    "愛田るか",
    "爱田流花"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250523/202505230038154040_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250523/20250523003817537537_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250523/20250523003823740740_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250523/202505230038259090_l.webp"
  ]
};