// 1092_AVactress_data.js
window.actressData = {
  "id": 1092,
  "name": "夜空亞美",
  "age": 27,
  "birthday_date": "1998-03-24",
  "img_url": "https://picture.yoshiclub.xyz/20240922/b4c084c7-5348-46b4-aa32-7c3bc661650b.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250820/202508200827344343_78720_s.webp",
  "zodiac": "白羊座",
  "height": "157cm",
  "measurements": "胸 88 腰 65 臀 88",
  "cup": "F",
  "description": "又有偶像下海了！雖然不是每個都賣，像八乙女なな(八乙女奈奈)已經消失，南乃そら(南乃空)在大賣的第一片後也一路下滑，不過有偶像資歷的新鮮肉體一直都是片商爭搶的頂級新秀，問題是，這位被稱為暴露系偶像的夜空あみ(夜空亞美)是何方神聖？封底已經把她所屬的團名寫出來了，夜空あみ(夜空亞美)的偶像資歷絕對不是唬爛，所以很快她的身分就被解開了，過往的醜聞也被攤在陽光下：她是アイドルカレッジ(簡稱アイカレ)的原口桃花，這是一個有發過唱片的偶像團體，不過原口桃花出名的並不是長得很漂亮或演出有夠辣，大家可以上wiki百科去查查，偶像團體成員來來去去很正常，但原口桃花卻是被「解雇」的，這肯定是發生了很糟糕的事⋯那是出了什麼事呢？2019年5月，當時叫原口桃花的她先是以健康狀況不佳為由離開團體，隨後卻在IG的限時動態爆料ー原來她和經紀人上床、也拿了公司的封口費(10萬日幣)卻還是把事情抖了出來，接下來雙方進入烏賊大戰，原口桃花被爆料說是「パパ活常習犯」、也就是整天找乾爹援交的慣犯：事情演變到這兒原口桃花不只偶像生涯全毀而且還醜聞纏身，所以一年多後她不知道是無路可走還是豁出去將性趣與工作結合成了AV女優。只是有件事蠻有趣的，從Moodyz發片的番號來看改名叫夜空あみ(夜空亞美)的她是在Fresh系列發片，也就是照理來說出道作「新人Fcup元ア〇ド〇カ〇ッ〇暴露系アイドルAVdebut！！ 脱いだら本当に凄かった！！全裸もSEXもぜんぶ見せちゃうよAVデビュー」發完她就要走人了，但在夜空的twitter上她卻註明自己是Moodyz専属女優〜也許是和深沢いのり(深澤祈莉)一樣的發片模式吧？接下來6月作品情報解禁就知道了。但既然是暴露系偶像，之前又有一堆援交以及和經紀人上床的醜聞，片商自然要讓夜空あみ(夜空亞美)知道AV界的厲害，所以ー穿上學院風的制服給男優檢查F罩杯的好身材是一定要的，另外，片商特別準備了鬼手魔舌吉村卓以及東京種馬鮫島來給她震撼教育，看看劇照一副要被兩穴同時插入的模樣，我想現在叫夜空あみ(夜空亞美)的她應該知道專門吃這行飯的男優有多厲害了：鬧過醜聞的偶像向來是AV界最喜歡的女優類型，雖然南乃そら(南乃空)發展曲線沒那麼好但Moodyz仍然給了夜空あみ(夜空亞美)機會，接下來就看看她能在這一行發展到什麼程度囉〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "大眼睛",
    "長相溫柔",
    "美少女",
    "長相可愛",
    "偶像女團",
    "臉大",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/b2cc19aa-418f-4557-90c9-3a5632acc523.html",
  "aliases": [
    "Ami Yozora",
    "Himeno Amasaki",
    "Momoka Haraguchi",
    "原口桃花",
    "夜空あみ",
    "夜空亚美",
    "天咲ひめの"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240922/173154b9-dc8b-4796-90d8-aed68382bffe.jpg",
    "https://picture.yoshiclub.xyz/20240922/58153f95-3720-46c5-904a-4fc372d4cc94.jpg",
    "https://picture.yoshiclub.xyz/20240922/752346de-8575-46c7-a902-78c94a4c3530.jpg",
    "https://picture.yoshiclub.xyz/20240922/76100f10-b70c-48b0-b339-38fc62c2fc15.jpeg"
  ]
};