// 1095_AVactress_data.js
window.actressData = {
  "id": 1095,
  "name": "斎木香住",
  "age": 31,
  "birthday_date": "1994-06-09",
  "img_url": "https://picture.yoshiclub.xyz/20250313/59546501-f30c-444a-afc4-f63a427b1023.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250313/ba415d61-3761-4a24-b114-83f2433e330a.jpg",
  "zodiac": "雙子座",
  "height": "168cm",
  "measurements": "胸 88 腰 60 臀 90",
  "cup": "E",
  "description": "是非常強大的新秀！這是在蚊香社(Prestige)旗下的人妻片商KANBi出道的「斎木香住(齋木香住)」，今年30歲，為什麼說她很強大呢？封面已經告訴我們答案，首先，她是専属、不是一片就掰掰的消耗品、會繼續待在KANBi發片；再來，片商有劇透，這位新人之前可是個賽車女郎，身高168公分還擁有E罩杯的美乳，任何男人見到都會被她的美色俘虜～也因為實在太強大了，所以發片情報解禁的同時她已經在X上線(https://x.com/kasumiS_0609)，經紀公司是業界最大手的品牌T-Powers，所以ー我是蠻好奇的，這樣的女優怎麼沒有被最強人妻片商Madonna 簽走？不過斎木香住在知名片商出道、有社群帳號可以追蹤、然後還有著「逆オファー」、也就是原本拍寫真後來突然自己要求拍A片的人設，絕對還是可以算是最頂級的新鮮肉體ー所以不只是AV解禁，KANBi也讓斎木香住拍了寫真符合出道作品的設定，但我相信大家最想知道的還是，她，斎木香住，本人有沒有寫真那麼漂亮？馬上來看影片中的她是什麼模樣！我的看法是，很棒，真的很棒，我第一眼看到的是她的美脚曲線，不愧是當過賽車皇后的，斎木香住的腿又長又直，尤其是那個小腿肚⋯啊嘶，我一直以為自己不是戀腳癖，但斎木香住光是宣傳短片就讓我硬到恨天高；至於她的臉蛋和胸部水準也是相當高，雖然一看就知道是姊姊，不過真的是漂亮，不是塑化物過多的蛇精臉，不算非常大的E罩杯從彈性到形狀都非常自然的模樣對像我這種非典型胸奴族也非常夠用了ー更不要說斎木香住喜歡教訓男人、動不動就抓住人家的命根子或是用她那雙又長又細的美脚強制男優射精，然後一言不合就坐到人家臉上逼對方舔鮑⋯難怪大家都說世上只有姊姊好、被姊姊玩過忘不了，斎木香住絕對是不輸新妻ゆうか(新妻優香)的超強力人妻系新人，一定要看",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "天然",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "熟女",
    "人妻",
    "優雅",
    "禦姐",
    "身材豐滿",
    "賽車女郎"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/bb9ec3fd-4d80-4305-8286-d004ebee0397.html",
  "aliases": [
    "Kasumi Saiki"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250313/59546501-f30c-444a-afc4-f63a427b1023.jpg",
    "https://picture.yoshiclub.xyz/20250313/1fb65b3c-b81a-46af-8379-b0e32fe8cb27.jpg",
    "https://picture.yoshiclub.xyz/20250313/200e4533-0a7f-4922-ab57-df87f4035797.jpg",
    "https://picture.yoshiclub.xyz/20250313/3fa72567-d2ab-45b3-be8d-d363891457d1.jpg"
  ]
};