// 109_AVactress_data.js
window.actressData = {
  "id": 109,
  "name": "虹村由美",
  "age": 22,
  "birthday_date": "2003-07-10",
  "img_url": "https://picture.yoshiclub.xyz/20240802/1856ac29-74fb-4966-9a71-2ce9489ed910.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250503/20250503101637594594_s.webp",
  "zodiac": "巨蟹座",
  "height": "164cm",
  "measurements": "胸 85 腰 63 臀 87",
  "cup": "E",
  "description": "是全日本男人都會喜歡的美少女！標題是這麼寫的，片商下了一個這麼厲害的標題，想必這位「虹村ゆみ(虹村由美)」長得非常不錯吧？根據片商的說法，這位正統派的美少女「虹村ゆみ(虹村由美)」從小學就一直很受歡迎，每個男生都想和她交往，不過她一直心有所屬有個暗戀的對象所以沒有答應任何人告白，然後到了中學三年級的時候她終於和暗戀的對象傾訴了自己的心意，只是很可惜，這個大家都想把的美少女被拒絕了...這故事告訴我們什麼？那就是虹村ゆみ(虹村由美)因為一直拒絕大家告白然後自己告白也失敗所以守身如玉，性經驗非常不足；再來，為了證明這位暗黑界的新鮮肉體真的很美所以片商另外爆料了她的小秘密，那就是她曾經去參加坂道系的偶像團體徵選，結果一路殺到了決賽：意思就是她正到不行啦，有坂道系偶像團體的實力。所以我總結一下，虹村ゆみ(虹村由美)從小就漂亮而且和異性交往和交合的經驗不多，然後還曾經在偶像團體的甄選中進入決賽，這條件可以說是天下無雙了；然後在出道之前她是在北海道的可麗餅店打工，有著開朗的性格，可以說是美少女的頂點~廢話不多說，我們馬上來看虹村ゆみ(虹村由美)的廬山真面目！因為片商覺得這位新人很強吧，所以一分30秒的宣傳影片從頭到尾都是虹村ゆみ(虹村由美)美美的寫真，我看完以後的感覺是這樣的：首先，她確實不錯，影片也拍得很好，看完可以理解片商為什麼把各種最好的形容詞堆疊在她身上，如果身材不錯不要是石頭奶的話她的破壞力會更驚人；不過也要雞蛋裡挑骨頭一下，虹村ゆみ(虹村由美)的美並不是無懈可擊的，看到她講話和開懷大笑的模樣時那個門牙和牙齦蠻有退火效果的ー我是覺得有個石川澪在那兒，把新人形容是美少女的頂點一定會被大家用放大鏡做最嚴格的檢視，虹村ゆみ(虹村由美)可能要做好心理準備....你呢？怎麼看這位新人？",
  "features": [
    "美人",
    "美乳",
    "女人味",
    "大眼睛",
    "天然",
    "嫵媚",
    "美少女",
    "長相甜美",
    "萌妹子",
    "娃娃臉",
    "短髮",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/8e042491-ab71-4ecc-8ac6-712b23104f9a.html",
  "aliases": [
    "Yumi Nijimura",
    "虹村ゆみ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240802/287f1960-8481-4e1d-88dc-af0b0b0d91ea.jpg",
    "https://picture.yoshiclub.xyz/20240802/bcca1ef4-9160-4e15-9cd0-380a2d56737e.jpg",
    "https://picture.yoshiclub.xyz/20240802/ab5c5460-7f3d-4673-80ba-d9963bad6b88.jpg",
    "https://picture.yoshiclub.xyz/20240802/d400eed5-f106-485a-8187-74c12c3fa6cf.jpg",
    "https://picture.yoshiclub.xyz/20240802/1856ac29-74fb-4966-9a71-2ce9489ed910.jpg",
    "https://picture.yoshiclub.xyz/20240802/07f587db-4e36-4c8c-8754-68c32d7260fa.jpg"
  ]
};