// 1100_AVactress_data.js
window.actressData = {
  "id": 1100,
  "name": "野野宮司",
  "age": 24,
  "birthday_date": "2001-09-30",
  "img_url": "https://picture.yoshiclub.xyz/20250314/a4106018-cbe9-4220-8e56-1f56dd2e67c4.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250313/20250313085559421421.jpg",
  "zodiac": "天秤座",
  "height": "156cm",
  "measurements": "胸 92 腰 58 臀 94",
  "cup": "H",
  "description": "你喜歡刺青妹嗎？受到日本AV的影響，很多台灣粉絲並不喜歡女優身上刺了花花綠綠的圖騰，也讓很多人不喜歡台灣AV的原因就是「女優身上太多刺青」；不過時代在變，哪怕是日本偶爾也會出現女優身上一堆刺青的作品，比方說這一支，片商Moodyz於3月18號發行的作品「色白爆乳のくせに…脱いだらタトゥーまみれのSEXがエロい。一度揉んだらクセになる。狼タトゥー女子を男優チ〇ポでイカせまくりの衝撃。AVデビュー。」：又是大奶又是刺青，你喜歡嗎？她叫「野々宮つばさ(野野宮司)」，白天是個在美容院上班的OL，因為不想造成大家困擾也讓自己可以好好工作所以她總是穿著長袖遮住身上的刺青，但因為太想幹了，所以她決定公開自己的秘密，在鏡頭前脫掉衣服展現自己的裸體，結果ー結果她的身體好厲害啊，肉感的身材配上G罩杯(官網的女優資料欄寫是H罩杯，通常我會取比較小的罩杯)的爆乳是很多朋友最愛的Super Body，身上的刺青則是關鍵，可以接受的會覺得這位野々宮つばさ(野野宮司)看起來就是個欠教訓的8+9，必須拿著棒子毆打她管教，但如果你不喜歡刺青的話那就看看能不能練成無視大法，只看奶子不看刺青～如果不知道自己有沒有練成無視大法，我們現在就來測試一下，馬上公布野々宮つばさ(野野宮司)在影片中的模樣，看看你的美女雷達有沒有馬上站起來？確實是蠻有趣的新人，穿著長袖出場的她看起來真的就是一個會抱怨自己是社畜的普通OL，但衣服一脫就不一樣了，光是那大奶就讓人食指大動想要揉，換上情趣內衣後更是讓人一整個獸性大發不把她當人看只想幹，看著兩手都是刺青圖騰的她被男優插進去再抽出來叫到快壞掉的模樣真是好有成就感，覺得自己是個征服者：所以別因為她身上一堆刺青就覺得是個要把男人吸乾的蜘蛛精，相反地，她在床上是個愈大力愈興奮的抖M女，最後，請你看看動態截圖、閉上眼睛思考5秒鐘然後告訴我，野々宮つばさ(野野宮司)，行嗎？",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "性感",
    "長相溫柔",
    "肉嘟嘟",
    "極上巨乳",
    "特別騷",
    "身材豐滿",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/c5331712-bd37-4abd-a2b2-ece0ed324874.html",
  "aliases": [
    "Tukasa Nonomiya",
    "野々宮つかさ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250314/a4106018-cbe9-4220-8e56-1f56dd2e67c4.jpg"
  ]
};