// 1103_AVactress_data.js
window.actressData = {
  "id": 1103,
  "name": "加藤妃乃",
  "age": 39,
  "birthday_date": "1986-04-14",
  "img_url": "https://picture.yoshiclub.xyz/20240331/8a239878-0b10-4364-8452-aa08334fb670.jpg",
  "background_img": null,
  "zodiac": "白羊座",
  "height": "156cm",
  "measurements": "胸 88 腰 61 臀 89",
  "cup": "F",
  "description": "雖然Prestige本社好久沒有補充專屬新人，但他們的人妻片商KANBi進補得可開心了，之前為大家介紹了海外歸國的空姐「冨永ののか(冨永乃乃花)」，但我覺得主菜是她，加藤妃乃：那張豔麗的臉蛋、那慾求不滿的表情加上豐滿堅挺的好雙乳就是理由，而且不光是封面上你看到的這些，片商還強調這位新人皮膚很白、有著豊潤美尻，最重要的是，她良家的！意思就是說光看外型你會覺得這位加藤妃乃端莊大方，不會是雞味濃的風塵女子ー這樣的人爆炸最可怕，因為她一輩子知書達禮努力當個大家眼中的好女人，現在卻被慾望牽著鼻子走，那豁出去的演出一定遠比想像的更下流〜所以你看看，是不是很猛？簡單說加藤妃乃就是很色啦，不只是那張臉蛋和前凸後翹的身材讓人很有幹勁，她本身就是一台發電機ー那極度挑逗的眼神、那迷濛的表情、那如臻化境的打手槍技巧、無所不在的舌頭以及邊做邊流汗的敏感Body⋯女人到底能飢渴到什麼程度？加藤妃乃很明確地告訴你了〜坦白說啦，雖然KANBi強調加藤妃乃「是良家的」，但撇開身體條件不談，與其說這位新人是慾望爆炸不想再忍不如說她根本老鳥一隻，很清楚男人就是喜歡在床上看到下流的女人，我認為能讓一個女人有這樣的演出堪比超級塞亞人，如果不是之前有個很會調教她的男人那八成就是在走過銅人巷抓過十八銅人的金箍棒把它們都磨成繡花針，練過的！但不管怎樣，7月第一檔，這位加藤妃乃值得一看〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "性感",
    "熟女",
    "特別騷",
    "網紅臉"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/c8167255-f778-4df7-9f2f-33b51edbac0b.html",
  "aliases": [
    "Himeno Kato"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240331/8a239878-0b10-4364-8452-aa08334fb670.jpg",
    "https://picture.yoshiclub.xyz/20240331/e688f960-ac16-47f6-a2d4-f6cfab351fcb.jpg",
    "https://picture.yoshiclub.xyz/20240331/e634e486-8add-4b01-8395-9d105fb36643.jpg",
    "https://picture.yoshiclub.xyz/20240331/6a801f8b-a69f-4aca-88be-6d3c13a82054.jpg"
  ]
};