// 1118_AVactress_data.js
window.actressData = {
  "id": 1118,
  "name": "綾波蓮",
  "age": 21,
  "birthday_date": "2004-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20250131/0f23ea09-9eae-4b95-9264-68f08051b692.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "160cm",
  "measurements": "胸 86 腰 58 臀 90",
  "cup": "G",
  "description": "是令和的新ギャルスター(辣妹Star)！她叫綾波れん(綾波蓮)，看封面感覺又是一個AIKA，大波浪的金髮、看起來很風俗的大濃妝、油亮的肌膚以及前凸後翹的好身材，一看就不是好惹的〜這是Moodyz專門用來消化新人的系列「FRESH」推出的女優，出道作「令和の新ギャルスター爆誕！！クラブとチ〇コがLOVE過ぎる博多No1小悪魔ギャル クラブで逆ナン→ノリでAVデビュー」是由大導演さもあり(Samoari)操盤，這位出身自美甲學校的新人有著160公分G罩杯的好身材，然後來到東京旅遊的她是在夜店看上了さもあり(Samoari)，兩腿一軟中間那條縫流出濕濕黏黏雞湯的她主動搭訕，然後就被拜託拍A片惹：可以唷！前一秒還是導演さもあり(Samoari)的小迷妹，下一秒綾波れん(綾波蓮)就笑淫淫地在鏡頭前寬衣解帶準備和男優打炮ー看片看成精的你一定知道這樣的女優沒在跟你客氣的，只要你敢上她就敢爽，再加上喜歡歐吉桑、超敏感以及醉了以後更大膽的設定，所以導演一喊開麥拉後就全看這位新人演出，她會非常主動、會騎在男優身上用騎乘位瘋狂套弄然後爽到高潮還會噴水大潮吹，是非常適合草食男的肉食性動物ー不過看完宣傳影片，嗯⋯和想像的不太一樣啊。首先，她不是「黑的」，雖然看封面很像是AIKA那種黑皮辣妹，但綾波れん(綾波蓮)其實並不黑，期待她是烤肉妹的朋友要失望了；再來，雖然頂著大濃妝然後又染又燙大波浪，不過綾波れん(綾波蓮)的打扮並非是衣不蔽體像站壁的，相反的，她出場時的打扮還挺學院風的，襯衫背心加格子裙，真的很符合出社會前先來爽一下的人設〜然後片中的她真的很瘋，吃飯的時候會趁著沒人注意就替男優口交，開了房間直接就在玄關繼續吹，被男優抽插進出的時候小穴會有雞湯流出來然後還大潮吹，被男優口爆也是很開心讓給大家看洨朋友在舌頭上的模樣⋯可惜她沒有社群不曉得是不是來短打的，不然再來幾支作品這大概沒有男優可以阻止她惹⋯喜歡痴女的朋友，請關注這位綾波れん(綾波蓮)。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "性感",
    "野性",
    "辣妹系",
    "風塵氣",
    "網紅臉"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e7855105-fa66-4838-9fea-2abfa125322e.html",
  "aliases": [
    "Ren Ayanami",
    "綾波れん",
    "绫波莲"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250131/0f23ea09-9eae-4b95-9264-68f08051b692.jpg"
  ]
};