// 1124_AVactress_data.js
window.actressData = {
  "id": 1124,
  "name": "觀月愛菜",
  "age": 23,
  "birthday_date": "2002-11-07",
  "img_url": "https://picture.yoshiclub.xyz/20231202/7eff7100-45c2-4868-a308-196556c04c99.jpg",
  "background_img": null,
  "zodiac": "天蠍座",
  "height": "151cm",
  "measurements": "胸 86 腰 51 臀 82",
  "cup": "F",
  "description": "不只Moodyz有一億円的Super Body，另一家片商kawaii*也有超新星！而且還怕你沒看到封面上的超新星，片商在標題又一次用了加重語氣說這是位「彗星のごとく現れたとびっきり笑顏のポジティブきり笑顏のポジティブ 、用超可愛的笑容治癒大家的美少女)來形容這位新人，究竟〜這位「観月あいな(觀月愛菜)究竟有多完美，讓kawaii*如此看好她？我們先來看她的人設，和絕大多數於kawaii*登場的新人不同，観月あいな(觀月愛菜)很直接講說她不是學生而是工作第二年的社會人士了，這有點 風險，萬一大家看完這句覺得她已經老了一定是裝可愛㓾該怎麼辦？ 沒關係，接下來就是要解釋她為什麼要拍作品了：卡娃依的観月あいな(觀月愛菜，Mizuki-Aina)臉蛋好身材好技巧好、通通都是完美！原來她是在社群上看到了很多可愛的演員，憧憬那五光十射的生活，於是決定轉職來做這份「會讓日本人有笑容的工作」ー說實在話，這人設只 能算是還好，沒有特別爆點，所以會讓kawaii*很看好她的就一個理由ー観月あいな(觀月愛菜)超正！封面和劇照上的她不知道你打幾分？ 俗話說得好，愛笑的女孩運氣不會太差，観月あいな(觀月愛菜)的臉蛋或許不是每個人都喜歡，但她真的笑得很甜，不只是拍寫真照；然後請 大家把目光集中在封面的右下方，那邊有提到她的最大賣點，就是ー卡娃依的観月あいな(觀月愛菜，Mizuki-Aina)臉蛋好身材好技巧好、通通都是完美！「奇蹟のクビレボディ(奇蹟的腰身Body)」！再加上F罩杯的堅挺胸部，所以最後kawaii*說観月あいな(觀月愛菜)「顏良し」、「體良し」、「エロ良し」、也就是說這位新人長得好看、肉體很好看 讚然後有夠好乾ー其實看完影片就知道她有點伊藤舞雪剛出道的味道，可愛的感覺是有，但主要用纖細腰瘦身材和強烈的色氣來吸引粉絲，只是…只是很可惜，雖然kawaii*說観月あいな(觀月愛菜)是所以工作人員都喜歡的純真美少女、是通通都完美的尤物，但她小巧玲瓏的Body卻有著「假奶」的疑慮ー雖然 我覺得她真的有大型新人的本事，不過有些粉絲就是無法忍受女演員接受醫美的調整，所以観月あいな(觀月愛菜)最好參考伊藤舞雪的發展曲線然後全力模仿，也許有機會 成功〜",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "大眼睛",
    "美少女",
    "長相甜美",
    "萌妹子",
    "小虎牙"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/fb2718d9-8e44-447b-89c9-f14b867df1a8.html",
  "aliases": [
    "Aina Mizuna",
    "観月あいな"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231202/7eff7100-45c2-4868-a308-196556c04c99.jpg"
  ]
};