// 112_AVactress_data.js
window.actressData = {
  "id": 112,
  "name": "葉山小百合",
  "age": 35,
  "birthday_date": "1990-09-30",
  "img_url": "https://picture.yoshiclub.xyz/20231009/91b03688-3bf3-4caa-b352-0646b342d928.jpg",
  "background_img": null,
  "zodiac": "天秤座",
  "height": "170cm",
  "measurements": "胸 92 腰 62 臀 92",
  "cup": "G",
  "description": "葉山小百合（日文名：葉山さゆり，外文名：Hayama Sayuri），關於她的資料還不是很多，只知道有著一公尺七的身高雖然沒有透露出生年月，但卻曝出今年32歲，那應該就是1991年左右出生的了，從她的照片可以看出屬於熟釹系的新人。葉山小百合今年5月在精英廠商麥當娜出道，截止目前有作品四支，在今天的第二篇推文將會簡要介紹一下。想知道廠商對新人看不看重，從給她的宣傳就能看出端倪。那要如何判斷他們心目中的地位呢？ 除了看封面有沒有「大型新人」這樣的文字外，還有就是看文案怎麼寫的了。麥當娜不只直接宣稱她為「超大型新人」外，還給了她「次世代スター(次世代Star)」的評價。為什麼會這麼看重她呢？ 看看她的身材，而且還有雪白的肌膚（比香水純的都白）、長腿，從這些來看，的確是位值得栽培的超大型新人。如果仔細觀察會發現葉山小百合還有些木下凜凜子的感覺，敏敢的朝口欠和激烈的反應真的是個人才，透過有劇情的故事給予她加持那一定是很誘人。可以給的總結就是：絕非封殺。",
  "features": [
    "美乳",
    "美腳",
    "大乳房",
    "熟女",
    "人妻",
    "修長癡體",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/fee34ae7-f922-48a1-b83b-b21b0c5b530b.html",
  "aliases": [
    "Sayuri Hayama",
    "叶山小百合",
    "葉山さゆり"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231009/91b03688-3bf3-4caa-b352-0646b342d928.jpg"
  ]
};