// 1144_AVactress_data.js
window.actressData = {
  "id": 1144,
  "name": "宮野櫻",
  "age": 25,
  "birthday_date": "2000-01-01",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250601/4403860d-e5ca-43b0-8086-c6f27367ff78_s.webp",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "161cm",
  "measurements": "胸 86 腰 58 臀 88",
  "cup": "C",
  "description": "Faleno集團又有新人出道了！是說這集團最近是動作頻頻：有重量級女優引退(天使)、有資深女優更換片商中出し解禁(三葉、善場)，當然也少不了新人出道，不過和之前介紹過、藝名很容易和前輩搞混的「浅野心愛」不同，這位「宮野桜(宮野櫻)」明顯等級比較低一點：也許有人會覺得直接講人家等級低會不會不太好？但其實Faleno集團已經告訴了我們答案：宮野桜並不是在集團內最頂級的片商Faleno Star出道，而是在次一級、只給短期專屬合約的片商maryGOLD出道⋯雖然不至於管發不管養，但在maryGOLD出道就說明了Faleno集團只想搾乾宮野桜的新人價值然後就放生，運氣好的話是4支作品，有可能一片就和她說再見ー至於為什麼這位女優的評價沒那麼高呢？我們先從她的人設看起：宮野桜，生在京都、之前是住在老家的公務員，外型乾淨、工作認真、只要在執行公務的時候被民眾道謝就會覺得很開心，這樣的她應該就是找個男人嫁了過完平凡的一生，但宮野桜的下半身卻是蠢蠢欲動，希望能做些亂七八糟的事：於是，她成了AV女優。通常這種看起來很正經的女生到了AV的世界都會特別狂野，宮野桜也不例外，看到男優就眼睛發亮、抓住肉棒就又吸又舔從龜頭到半身再到蛋蛋通通不放過，不過宮野桜最大的優勢在於她很多水也很會噴，自己弄一弄就潮吹，男優開啟金手指模式她更是山洪暴發⋯看人設及演出的介紹是挺不錯的，宮野桜只能在maryGOLD演出大概就是因為臉蛋和身材的問題吧，看完影片相信大家都心裡有數；不過俗話說得好，大家做這一行是比氣長的，宮野桜做專屬女優可能在Faleno集團內部評價不高，但她的人設、臉蛋和演出特質其實蠻適合各種素人企劃的，重點是，經紀公司要想辦法把她推銷出去啊啊啊啊啊〜最後，還記得在小野六花的攝影會時，她所屬的經紀公司Diaz Group告訴我說將會有三位新人即將出道，而這位「宮野桜」就是第一位亮相的女優；說真的，因為他們是ForAVer最初也最親密的合作對象，所以就算最近的女優條件沒那麼好沒辦法和過去那樣合作無間，但我們比誰都希望這家經紀公司強大，宮野桜或許沒辦法來到台灣做活動，但我相信接下來的新人一個會比一個還好，祝福Diaz Group！",
  "features": [
    "美人",
    "膚白",
    "女人味",
    "天然",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "優雅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/12b3e746-eb78-4d04-8c18-8d67b0336732.html",
  "aliases": [
    "Miyano Sakura",
    "宫野樱",
    "宮野桜"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250601/4403860d-e5ca-43b0-8086-c6f27367ff78_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250601/3b5e8e6f-e37c-4ebb-a0b7-2c3332607ccc_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250601/f42964bf-2a7a-4830-84ea-da2f4de6c159_l.webp"
  ]
};