// 1154_AVactress_data.js
window.actressData = {
  "id": 1154,
  "name": "橋本葵",
  "age": 28,
  "birthday_date": "1997-11-30",
  "img_url": "https://picture.yoshiclub.xyz/20240517/0fd24c47-046a-4dde-9115-738189026299.jpg",
  "background_img": null,
  "zodiac": "射手座",
  "height": "167cm",
  "measurements": "胸 88 腰 60 臀 90",
  "cup": "G",
  "description": "等了幾天，應該是不會給了，就寫吧。在高島愛結束專屬契約成為遊走各片商的企劃女優後，片商Premium馬上就有了新人出道：她叫「橋本葵」，在拍A片前是在某電視節目專門報導溫泉的記者，每天都在出差跑外景，偶爾還要披著毛巾下水小露一下⋯所以大家可以看到在封面上這位新人又是很熟悉的主播妝，看來不管是在台灣還是日本，做報導的大家妝感都一樣要有專業權威的感覺；不過更令人期待的是橋本葵的好身材，大奶、細腰被包裹在背心和窄裙裡，讓人好想一探究竟啊〜馬上扒光她！Premium形容她有著「艷肌」、「美貌」以及「米分糸工女乃豆頁G罩杯」三大優勢，從劇照還可以發現她有167公分的高身長，條件真的非常突出；而且不只外型超強，在床上的她兼具敏感易濕愛液可牽絲的優秀體質而且還很上道地知道要替男優奶交然後害羞地被自拍性交，最後她不但可以痴女Play還直接一打二玩起了3P，可以說萬中選一的練武奇材⋯所接下來我們要來打開試看影片驗收一下，看看橋本葵有沒有像封面那麼漂亮、那麼堅持的G奶是真的還是假的，床上功夫沒那麼厲害也不要緊，反正有被九淺一深我就HIGH：乾，我褲子都脫了你給我看這個？這就是文章一開始說「應該是不會給了」的原因，我從星期二情報解禁等到今天星期一了，不管是Premium官網還是FANZA賣片平台通通沒有影片可看，就不知道是橋本葵本人怕身分曝光所以想要藏還是因為吊胃口讓好奇心驅使咱們下單，又或者是封面殺手能拖就拖不給你看？因為橋本葵沒用社群，只能等片子發出來了。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "女人味",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "熟女",
    "優雅",
    "短髮",
    "知性風",
    "臉大",
    "高妹子",
    "播音主持"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/2225154a-8a5f-4e4e-b87f-4f99d0127a3c.html",
  "aliases": [
    "Aoi Hashimoto",
    "桥本葵"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240517/0fd24c47-046a-4dde-9115-738189026299.jpg"
  ]
};