// 1174_AVactress_data.js
window.actressData = {
  "id": 1174,
  "name": "紗弥佳",
  "age": 31,
  "birthday_date": "1994-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20250306/d140da88-02a9-401b-9ebd-2ae986635ff9.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250508/20250508064939471471_s.webp",
  "zodiac": "摩羯座",
  "height": "160cm",
  "measurements": "胸 93 腰 58 臀 86",
  "cup": "I",
  "description": "是藝能人下海！她叫「紗弥佳(紗彌佳)」，據說之前曾在知名的電視劇和綜藝節目中演出，而且還有著超強大的隱藏巨乳I罩杯ー這樣的尤物娶回家應該要每天晚上9點鐘睡覺好好疼愛，不過紗弥佳和其他加入Madonna的女優一樣在成為人妻嚐到了老公不交功課的空虛滋味，隨著性慾的累積她越來越凍未條，於是透過之前在演藝圈的關係接觸到了AV界，在考慮了三年之後決定以「不露臉」為前提下海成為女優：這應該是大物吧？但問題是，她哪位啊？片商才剛情報解禁她的身分就曝光了，她是「響きょう(響京，https://x.com/hibikikyososama)」，你拿這個名字去Google會找到非常非常多社群帳號和付費粉絲團、卻查不到她的演藝資歷ー這也是很多日本粉絲困惑的，明明是個情色直播主，怎麼到了AV片商的手裡變成了藝能人？然後第二個問題來了，紗弥佳會全程戴著口罩演出嗎？會不會露出真面目？這是個好問題，因為響きょう(響京)就是個不露臉的情色直播主，如果在拍AV的時候現出廬山真面目那肯定是個大賣點ー不過看了宣傳影片就知道，變成紗弥佳的她一開始就說如果真面目被看到了就要引退，到片子殺青的時候發現男優想要扯掉自己的口罩是她是落荒而逃，所以大家可能要做好心理準備，這會是一支全程戴口罩完全不露臉的新人出道片：那這樣還有什麼好看的？其實還是有的，一來紗弥佳的身材真是沒話說、在日本論壇有很多人在討論36歲的身材怎麼能夠這麼辣？I罩杯的大奶不是那種做得很假的碗公，而是形狀、彈性以及抵抗地心引力能力都是最高水準的美乳，就連奶頭的大小以及色澤也都非常棒；然後她的腰身以及小而翹的美尻也都是賣點，只要穿上性感的內衣就能讓大家很有食慾；另外就是已經很習慣拍攝情色影片的她在片中的演出也很成熟，你以為她是非常狂暴的痴女？沒有，完全沒有，雖然劇情設定是欲求不滿的人妻，不過紗弥佳這個角色是很想被幹而不是吃人的野獸，所以她一被揉就發出淫靡的喘息聲，當男優使出金手指就瘋狂噴水，雖然因為不能露臉所以沒有摘下口罩但她服務也不打折，手口並用後不忘用自己的I罩杯巨乳幫男優漢堡夾熱狗，而當進入九淺一深的節奏後她更是以喜樂的叫聲和敏感的扭動鼓勵男優，最後胸前被射了一坨又一坨白白的精汁⋯整體而言我覺得是不錯啦，但我不覺得這種戴著口罩的演出可以讓她在這一行長久生存下去，所以「紗弥佳」就是一個短打用的花名ー就我的看法，她和Madonna就是各取所需，一個用藝能人的頭銜求關注、一個則是用AV出道為自己做行銷，除非雙方有之後可以拔掉口罩現出真面目的共識，否則也許出道作發行後她就不玩了～",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "美臀",
    "長相可愛",
    "長相甜美",
    "熟女",
    "極上巨乳",
    "特別騷",
    "短髮"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/3ed002ae-9dd9-4764-a1ae-3a9c28faebfa.html",
  "aliases": [
    "Sayaka",
    "紗彌佳",
    "響きょう",
    "響京"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250306/d140da88-02a9-401b-9ebd-2ae986635ff9.jpg",
    "https://picture.yoshiclub.xyz/20250306/f1aa317e-cf20-42ed-88aa-3a042ddf4170.jpg",
    "https://picture.yoshiclub.xyz/20250306/7b8ccaa8-eaa7-48c5-9017-7dfbd6b00b31.jpg"
  ]
};