// 1180_AVactress_data.js
window.actressData = {
  "id": 1180,
  "name": "滿島杏奈",
  "age": 20,
  "birthday_date": "2005-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20250410/67eabab0-9af1-4692-87fc-5dec889093c1.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "148cm",
  "measurements": "胸 90 腰 54 臀 92",
  "cup": "G",
  "description": "終於等到了！還記得之前曾經告訴大家經紀公司Capsule Angecy有秘密武器還沒登場？就是這位「満島アンナ(滿島杏奈)」，有注意社群的朋友想必都已經發現她之前已經用不露臉的方式默默經營，直到今天作品情報解禁：請大家看看，她有沒有像片商說的那樣，脫了就知道很厲害？有混血兒感覺的五官輪廓配上那對大奶真的是很強大，不過我比較好奇的是他手上拿的是什麼？搭配身上的制服以及工作的褲子，該不會，満島アンナ(滿島杏奈)是個工人？手上拿的是鏟子？結果還真的是「残土ガール(工地女孩)」：根據片商的說法，満島アンナ(滿島杏奈)畢業後就被派遣到建築現場和一群男性工人一起工作，剛開始不太適應這些體力活的她現在做起工來可是遊刃有餘，搬磚頭攪水泥的通通難不倒她；更神奇的是白天做工已經很累，但她晚上還要去做雞再打一份工，然後性慾越來越強的她就成了AV女優：蠻有趣的新人，可惜只是在Fresh系列登場，不會在片商Moodyz 待太久，不過既然被說身體很厲害那我們就要看到底是多厲害，現在馬上來看宣傳影片的動態截圖，我們一起來驗貨：奶子是真的大，皮膚是真的黑，在廠房的場景演出真的很有工人們胡搞瞎搞的感覺；不過看了她和男優站在一起的身高差距就知道這是個很迷你的新人，應該不到150公分高吧⋯所以雖然身材很好、技巧也不錯然後反應也很強烈但這種個子比較嬌小的新人大多只能被男優「操」作，藉由身體的反應表現出欲求不滿的樣子，現階段還沒有辦法開啟痴女模式ー但請不要誤會，我不是說満島アンナ(滿島杏奈)能力被限制了或者是做她不擅長的演出，她的確如片商所說「脫了就知道很厲害」，就算因為個子不高比較難以展開攻勢，但満島アンナ(滿島杏奈)那極巨混血兒感覺的五官所露出的興奮表情以及在工地現場偷情留下的一顆顆汗珠都蠻有煽情的效果，相信很多人看了會像打了雞血的種馬，想用膨脹的30公分玩弄她：以她和封面沒有差別的臉蛋和G罩杯的雙峰，我覺得満島アンナ(滿島杏奈)應該可以吸引一些粉絲的關注，但她畢竟不是片商長期培養的頂級新秀，未來能不能以企劃女優的身分在這一行立足還得再觀察；雖然經紀公司把她當秘密武器到處推銷，但我覺得満島アンナ(滿島杏奈)要和同事務所的「白岩冬萌」一樣全身是梗一直上媒體並不容易，先不用想海外市場，趕快讓多一點人認識她比較重要～",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "天然",
    "長相清純",
    "嬌小身材",
    "鄰家女",
    "矮小"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/474051ed-9740-4ddd-b3bc-13f4cde0ab12.html",
  "aliases": [
    "Anna Mitsushima",
    "満島アンナ",
    "满岛杏奈"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250410/bca9c474-82bc-4eea-a588-c3735fa1dc9c.png",
    "https://picture.yoshiclub.xyz/20250410/67eabab0-9af1-4692-87fc-5dec889093c1.jpg",
    "https://picture.yoshiclub.xyz/20250410/0da66e9d-661a-4281-81a9-aa6c333b8278.jpg"
  ]
};