// 1189_AVactress_data.js
window.actressData = {
  "id": 1189,
  "name": "君野雫",
  "age": 32,
  "birthday_date": "1993-08-22",
  "img_url": "https://picture.yoshiclub.xyz/GFriends\\Content\\6-Warashi/AI-Fix-風間リナ.jpg",
  "background_img": null,
  "zodiac": "獅子座",
  "height": "165cm",
  "measurements": "胸 88 腰 58 臀 89",
  "cup": "G",
  "description": "混血AV女優在日本一直都是珍貴稀少的存在，能混到歐洲血統的更是有如夜明珠一樣珍奇，好比希崎潔西卡、Tia、椎名空等得天獨厚擁有白皙美肌與豐滿長輩卻又相當苗條，在幾個月前曾介紹給大家這位，同時擁有日本、菲律賓、西班牙三個國家血統的AV女優風間理奈她正式於滿出道一週年移籍事務所並改名為「君野雫(きみの雫)」！君野雫在2017年10月於AV明星班片商\"S1\"以專屬女優身分風光出道(風間理奈名義)，但在S1專屬的5個月期間只發行了4部作品，也許S1實在是沒有很用心在經營黑肉辣妹這一塊，於是乎出道5個月後專屬契約解除，君野雫正式成為企劃單體女優，反而打通任督二脈、作品大出特出，自今年3月底到本月初的5個月間已經推出23部作品，同樣的時間，所發行作品數量是在S1時期的將近6倍多！君野雫選擇在今年九月正式轉移事務所到Life promotion，正式成為桃乃木香奈、霧島櫻、榮川乃亞的師妹，並將舊藝名風間理奈封印，全面改名為「君野雫(きみの雫)」，\"雫\"在日文中代表水滴的意思，きみの又可翻譯為\"你的\"，一語雙關下君野雫便能解讀為「你的水滴」，至於這個\"水滴\"，指的是火辣性感的君野雫本人，還是她那一對E罩杯水滴乳就留給各位自行想像囉～聊到出道動機，君野雫這位黑美人說，自己在20歲時才開始有了觀賞AV的習慣，也漸漸開始好奇在片中男優勇猛抽送的性愛到底有多舒服，於是決定\"身體力行\"，踏入業界親身體驗看看，她也在推特上感性發言表示，出道這一年來有過好幾次覺得「自己會不會不再被大家所需要了，還有人喜歡我嗎？」這樣的想法，但是一轉眼也挺過了整整一年，君野雫這一年來，累積推出的相關作品總和共有27部，個人單體作品也有10部的亮眼表現，以全新名義君野雫推出的AV作品也正努力拍攝中，除了飽滿圓潤的一對E罩杯奶子與外國臉蛋，作為擁有稀少價值的混血又是辣妹系AV女優，君野雫是值得一看的女優唷！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大乳房",
    "性感",
    "大眼睛",
    "修長癡體",
    "野性",
    "辣妹系",
    "風塵氣",
    "排骨精",
    "混血",
    "膚黑"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/61a2e73f-6802-4f88-930d-192826745024.html",
  "aliases": [
    "Rina Kazama",
    "Shizuku Kimino",
    "きみの雫",
    "風間リナ",
    "風間理奈"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/6-Warashi/AI-Fix-風間リナ.jpg",
    "https://picture.yoshiclub.xyz/20231221/c33fb11a-8325-4a3c-8220-8b14604fc6f6.jpg",
    "https://picture.yoshiclub.xyz/20231221/b864c093-c047-4b08-9c10-b14003a2a090.jpg"
  ]
};