// 1193_AVactress_data.js
window.actressData = {
  "id": 1193,
  "name": "瓊·洛夫喬伊",
  "age": 31,
  "birthday_date": "1994-12-01",
  "img_url": "https://picture.yoshiclub.xyz/20241225/15d750f6-3af9-4072-bd19-c8c9bf59a421.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250226/795f6d35-af60-483a-837c-222cb1532234.jpg",
  "zodiac": "射手座",
  "height": "171cm",
  "measurements": "胸 98 腰 66 臀 113",
  "cup": "F",
  "description": "看到メロディー・雛・マークス(Melody Marks)的成功，你就知道暗黑界會有洋妞大軍殺到！以肥美著稱的片商Fitch就在1月的第二檔推出新任的專屬女優「ジューンラブジョイ(June Lovejoy)」，和以往來到日本打拼的洋將不同，這位金髮碧眼的歪國人背後是有大型事務所操作的，如果你常逛twitter追蹤AV女優的話應該早就知道她的存在⋯那，為什麼這位アメリカ人妻(美國人妻)要投入日本暗黑界呢？簡單來說還是四個字，慾求不滿，我知道大家一定看這幾個字看得很膩，不過看在人家是洋妞的份上好歹聽我這個天橋下的說書人講一下：她是個嚮往日本武士精神的美人胚子，對許多人在裡面揮棒子的泰國浴場一直很有性趣，也和在裡面認識的人結了婚。只是婚後她很失望，老公不喜歡在氣墊床上和她翻雲覆雨也就算了，每天回家就是倒頭大睡，讓放好熱水想洗個鴛鴦浴的她每晚都在暗自哭泣，嫁給一個不打炮的老公，這是守活寡啊！所以她和老公攤牌，要去拍AV〜這故事告訴我們結了婚就要履行義務，不然你就會頭頂綠油油變成人肉綠油精。只是和其他女優相比，大家一定會發現ジューンラブジョイ(June Lovejoy)不只有著一張宛如是妖精的臉蛋、下半身也是十分的Fitchー那寬闊的骨盆、那比我睡的枕頭還大的屁股加上粗壯的大腿⋯喜歡肉感女子的影迷一定口水直流，這是極品啊！而且賣點不只ジューンラブジョイ(June Lovejoy)是個洋妞ー或許她真的是個嫁到日本的人妻吧，她的日文非常溜，和男優對話完全沒問題，但和男優做愛時她卻又會回復母語，聽著她說「Don’t Stop」、「I’m Coming」實在蠻有意思的：而且她沒剃陰毛喔！一般來拍AV的洋妞大多會把下半身剃個精光，但ジューンラブジョイ(June Lovejoy)卻還是毛茸茸的，和其他人的感覺很不一樣。尤其是最後男優蒼龍一吼破雲關射進去、看到洨朋友黏在她的陰毛上時真的很有趣，那是其他洋妞女優所沒有的感覺啊〜總而言之言而總之，如果你不排斥下半身超粗勇的梨形身材，那ジューンラブジョイ(June Lovejoy)這位洋妞真的值得一看：她很漂亮、也很敏感、搭配泰國浴的玩法以及用中出畫句點的結局真的讓人耳目一新，再加上Fitch向來是解禁特快車，找個黑人或是捅人屁眼都是稀鬆平常，就看看ジューンラブジョイ(June Lovejoy)能不能接受囉。",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "性感",
    "肉嘟嘟",
    "極上巨乳",
    "辣妹系",
    "身材豐滿",
    "大臀",
    "重口味"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/66a45bd1-9d24-4c44-b57e-681dbaa7f799.html",
  "aliases": [
    "Goto June",
    "Lovejoy June",
    "ジューン・ラブジョイ",
    "ジューン後藤",
    "琼·洛夫乔伊"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241225/b3daba9d-52de-4b46-bec5-5f5fd41094ea.jpg",
    "https://picture.yoshiclub.xyz/20241225/42fb3dec-db6f-4710-ab4b-c07df2444049.jpg",
    "https://picture.yoshiclub.xyz/20241225/791c9b2b-ee40-41fb-baaf-d0ddf07df2fc.jpg"
  ]
};