// 1194_AVactress_data.js
window.actressData = {
  "id": 1194,
  "name": "姉宮玲亞",
  "age": 25,
  "birthday_date": "2000-12-12",
  "img_url": "https://picture.yoshiclub.xyz/20250303/b015b185-7403-49e7-9905-6a46c987c3b4.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250404/20250404061452750750.jpg",
  "zodiac": "射手座",
  "height": "163cm",
  "measurements": "胸 90 腰 60 臀 94",
  "cup": "F",
  "description": "看到這個頭髮和打扮，相信大家馬上明白，這位要在Faleno集團出道的「姉宮れいあ(姉宮玲亞)是什麼身分：沒錯，是角色扮演玩家(Cosplayer)！近年來台灣的角色扮演活動不少，有很多廠商會請女優來和粉絲互動，將來也許有機會看到這位新人出現ー不過在這之前請讓我好好介紹她，姉宮れいあ(姉宮玲亞)，身高163公分F罩杯，出道前是暪著公司參加角色扮演活動的OL，不過要演出的過程中一來是因為穿的衣服很露、二來是在被大家欣賞的過程中產生了想被玩弄的慾望，所以有著敏感體質的她加入了這一行，以包括手遊「原神」在內的四種不同角色的造型和男優交戰，沒多久就達到高潮～文案寫得不錯，看封面以及基本資料感覺挺不錯的，那麼問題來了，又是Faleno集團出道又是專屬女優，這位姉宮れいあ(姉宮玲亞)小姐肯定很重要對吧？如果你這麼想，那就⋯誤會了！首先，她不是在Faleno集團最頂尖的片商Faleno Star出道，而是在素人系的maryGOLD登場，這代表Faleno集團在評估後覺得她的外型還不到最頂尖片商的要求；另外就是之前小弟我有和姉宮れいあ(姉宮玲亞)所屬的事務所膠囊社(Capsule agency)聊過，除了七沢みあ(七澤米亞)外該經紀公司還有另外四位很推的女優，然後你知道我接下來要說的是什麼了，對，沒有姉宮れいあ(姉宮玲亞)：不過說實在話，看劇照她並不差啊，應該會讓一些對二次元很有幻想的粉絲高潮，臉蛋雖然不是走美少女路線，但姉宮れいあ(姉宮玲亞)個子蠻高挑的然後胸部看起來也不是塑化劑超標的填充物，比起maryGOLD之前幾位女優我認為姉宮れいあ(姉宮玲亞)算是條件不差的，如果互動尺度大一點、能做到同事務所「稲森美優」的程度，我想應該會有廠商請她到台灣來和粉絲大尺度互動：你，期待了嗎？",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "大眼睛",
    "美臀",
    "長相可愛",
    "萌妹子",
    "別致顔值",
    "極上身材",
    "辣妹系",
    "妖媚",
    "極上美臀",
    "二次元",
    "網紅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/690bcaaf-7510-4e72-a5c2-2b84484cd210.html",
  "aliases": [
    "Reia Anemiya",
    "姉宮れいあ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250303/95d7ad99-f379-434d-978a-6040ce9e0844.jpg",
    "https://picture.yoshiclub.xyz/20250303/725f0ca5-270a-4249-8b38-a1c4d6b22f2e.jpg",
    "https://picture.yoshiclub.xyz/20250303/7f996da7-4818-496e-a54d-3eb1fb841788.jpg"
  ]
};