// 1205_AVactress_data.js
window.actressData = {
  "id": 1205,
  "name": "白川柚子",
  "age": 24,
  "birthday_date": "2001-07-07",
  "img_url": "https://picture.yoshiclub.xyz/20250201/29865739-e674-4aa4-a00a-ddde9e535ee7.png",
  "background_img": null,
  "zodiac": "巨蟹座",
  "height": "148cm",
  "measurements": "胸 82 腰 57 臀 82",
  "cup": "D",
  "description": "看到小泉ひなた(小泉日向)即將離開SOD集團，你是否覺得可惜？我個人是有點遺憾，雖然小泉ひなた(小泉日向)個性內向不擅互動，不過她的臉蛋、她的大奶和安靜內向的氣質實在很對我的胃口，只可惜就像文章說的，可能她的銷售不若剛出道亮眼、互動又一直是她的致命傷，SOD集團為了要清位子只好和她打分手炮了⋯那，是哪位新人要加入SOD Star這個大家庭？答案是18歲的白川ゆず(白川柚子)，SOD Star對她的評價很高，直接就幫她取了個「世紀の美少女」的名字，大有讓她成為2020上半年第一戰將的感覺：那她到底有多強呢？首先，她和青空ひかり(青空光)一樣是元氣滿滿喜歡大笑的女孩，讓人看了很舒服然後想讓她舒服；而且她皮膚白晰是個「美白美肌娘」，因為高中時代在音樂社團勤加練習所以接觸的男人不多，在拍片前只和一個人發生過性關係，但她對男女那檔事非常有性趣，有時間就會看A片，試過車的男優認為她超級有潛力〜所以SOD替她下了個「壓倒的存在感」的結論，不知道看了封面與寫真有沒有這個感覺？她給我的感覺很像是佳苗るか(佳苗琉華)，一樣個子不高不到150公分、一樣胸前不是飛機場(D罩杯)、一樣剛出道走的是清純美少女的路線⋯SOD最擅長的是什麼？就是幫新人拍美美的宣傳照和寫真影片造勢，就算白川ゆず(白川柚子)經驗不足可能沒辦法反擊男優的鹹豬手，不過她這種身材的女優最好操作就算只是單純被打也是OK的，如果她能適當地表現一下對性愛的興趣讓人有點小惡魔的感覺就更能搔到影迷癢處，保證是這一波最賣的新人片之一！去了小泉ひなた(小泉日向)來了白川ゆず(白川柚子)不知道大家覺得怎樣？這位世紀の美少女大家覺得有前途嗎？我蠻看好她能和剛出道的佳苗るか(佳苗琉華)一樣締造銷售佳績，接下來就看看SOD集團要怎麼培養、事務所又有什麼想法了〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "性感",
    "大眼睛",
    "天然",
    "長相可愛",
    "嬌小身材",
    "矮小",
    "極上美人"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/78a0b148-c384-4628-954f-07e0c1d32c3f.html",
  "aliases": [
    "Yuzu Shirakawa",
    "白川ゆず"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250201/f477aeaf-6fc8-4165-9f33-9070602f784f.png",
    "https://picture.yoshiclub.xyz/20250201/ed973c40-8a90-4dd4-ae1c-7ac2b8873b96.png",
    "https://picture.yoshiclub.xyz/20250201/29865739-e674-4aa4-a00a-ddde9e535ee7.png"
  ]
};