// 120_AVactress_data.js
window.actressData = {
  "id": 120,
  "name": "夢乃愛華",
  "age": 31,
  "birthday_date": "1994-08-26",
  "img_url": "https://picture.yoshiclub.xyz/20230406/1d601876-8681-41f3-a824-74bed6f7a1f3.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231022/20231022021610629629.jpg",
  "zodiac": "處女座",
  "height": "149cm",
  "measurements": "胸 95 腰 52 臀 78",
  "cup": "H",
  "description": "【梦乃爱华】是业界很独特的一位存在，她并不是出道最久的演员，她也不是作品最多的演员，她更不是专属年限最长的演员，但她依然是业界很独特的存在，因为她能在淘汰率最高的制作商S1中担任8年专属，是S1成立以来首位打满100场2D制作的专属老将，也是唯一一位经历了S1四次更迭的存在，这样的资历，便是她的实力。\n\n【梦乃爱华】的偶像光环很盛，她有着治愈系的天使的称号，不到150cm的身高却被称为是梦幻级的身型，应该说她年纪轻轻就凭借着天生丽质的外形条件而走红，但是在更早之前，【梦乃爱华】也不曾想过自己会在某一天成为S1的不老传说。\n\n早在出道之前，【梦乃爱华】就是一名普通女孩，一直到高中时期，身为家中次女的她都没有太过亮眼的表现，也是从高二时期开始，她的身高不长，体型却变化明显，而当时的【梦乃爱华】也成为了一名摄影会的泳装模特，从那时候开始【梦乃爱华】才逐渐的不普通。\n\n在高中时期结束之后，【梦乃爱华】就向业界投递了简历，并没有明确的理由，只是单纯的对大家口中的业界感觉好奇，而后便是很顺利的面试，在当时还未搞清楚什么是专属什么是企画的【梦乃爱华】就成为了S1的专属。\n\n2013年3月，【梦乃爱华】便以一支写真DVD作为偶像出道契机，而后在2013年5月正式以S1的专属演员出道。\n\n说起来也奇怪，S1当时并没有将她作为年度主推，也未曾针对她做出什么特别企画，就连介绍也仅仅是用了一句“这是最好的（身材）不平衡的女孩”，比较特别的大概就是出席了电视番组《Sweet Angel》，不过那也是出道大火之后才播出的节目...\n\n总之，当时没有大推的【梦乃爱华】在一出道就成为了大热门，当时的她以黑马的姿态登上了每月DMM的杂志报道，然后就是她的海报，她的等身大KT板，她的写真都被摆上了各大实体店中，也是因为太红的缘故，【梦乃爱华】仅发行一部出道作便被身边的人发现了她的工作。 \n\n但是【梦乃爱华】并没有因为身份败露的问题而离去，相反的，她非常的稳定，稳定到似乎从未出过状况，不管是拍摄还是做活动，不管是与事务所还是S1的关系，她似乎从未出现过任何问题，也没有什么变化，唯一有变化的就是出道之后体重增加了8公斤，于是百科上的资料从G变成了H，之后便没有更多的消息，至今为止整整8年，这8年用一句话概括大概就是“8年如一日”。\n\n这可能没什么概念，这8年下来，她每一周发8~15条动态，每个月完成一场拍摄，每一场拍摄都会发圈做广告，每个月最后一周出席一场见面活动，每年与经纪公司完成一次签约，剩下的时间，她就在六本木的俱乐部挂职当陪酒女郎或者出席一些宣传代言活动。\n\n在这个稳定的过程中，规模不大的Testar事务所来来回回有二十多人引退，2人移籍；S1推出了一百多人，离去了一百多人；同年出道的代表新人中，如今也仅剩下【白石茉莉奈】、【铃村爱里】、【水野朝阳】、【安斋拉拉】和【卯水咲流】\n\n也就是说，在这8年中，她不生病，不休业，不闹脾气，不业绩下滑，不突如其来的感悟人生考虑引退，不会突如其来的身型走样，也是在这8年之中，她经历了S1的4次迭代，更换了4个前缀，在这8年当中，随着【吉泽明步】的引退，她成为了S1历史以来任期最长的专属，伴随着8年的专属生涯，她也即将成为S1历史以来第一位发行满100作的专属演员。\n\n这放在S1当中其实是很难想象的一件事情，S1是目前整个业界竞争最激烈的团体之一，这个品牌的门槛很高，淘汰率也很高，制作商不会做赔本的买卖，尤其是在梦之队中更难容忍赤字销售，随着出道越来越久，在一个品牌担任专属的戏路也会越来越窄，所以很多专属到了一定的时间都会转到其他品牌中拓展企画或者被下放，【梦乃爱华】的8年S1生涯，已经算是业界的一块礁石，任凭潮来潮去，她自屹然不动。\n\n而这些其实都是需要销量去支撑的\n\n2013年DMM通贩年榜，她在第37位2016年DMM通贩年榜，她在第81位2019年FANZA通贩年榜，她在第35位2020年FANZA通贩年榜，她在第59位\n\n出道8年4次入年榜百强，在不上榜的那几年里【梦乃爱华】也有作品能在作品榜单中占据一席之地，也能在配信和租赁年榜中出现，这样的数据其实是足够优秀的，尤其是在新人频出的近几年中，作为一个经历四次迭代的老将还能在榜单占有一席之地，这本身就足够的强悍了。 \n\n所以这就看似安安稳稳的8年，对于【梦乃爱华】来说是稳定，但是放在业界演员平均一年又三个月的职业寿命来说，是很难想象的一件事，不说8年的S1专属生涯，这8年下来【梦乃爱华】的脸随着年岁的增加不再那么年轻，可是她最引以为傲的身型，她作为偶像被津津乐道的外形条件，在这8年中没有变化，这不是一个天生丽质或者运气好能一笔带过的，这看似无风无雨的稳定，我所能想到的大概也只有稳定的性格可以解释。\n\n大概也是因为稳定的性格，所以她跟很多人都能玩得来，比如和【芹野莉奈】的友情，【梦乃爱华】和【芹野莉奈】应该是在2013年认识的，后来【芹野莉奈】引退成为了DJ和管主，两人的关系也没有因为身份不同而有变化，至今两人还一起出席活动互相捧场。\n\n所以【梦乃爱华】的稳定，大致已经代表了她的很多优点。\n\n最后，就是【梦乃爱华】即将成为S1历史中首位百作专属，如果不出意外的话，这个专属位S1依然会为她保留着，也祝贺她能在新人辈出的年代，依然绽放着独属于她的笑容，这或许也是我们这一代人为数不多的记忆了。",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "性感",
    "長相可愛",
    "萌妹子",
    "嬌小身材",
    "矮小",
    "極上巨乳",
    "蘿莉"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/258a1324-12ae-4174-b968-629e6467d5e9.html",
  "aliases": [
    "Aika Yumeno",
    "夢乃あいか",
    "梦乃爱华"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20230406/9a3064fd-9a5e-43f4-906f-986082511e35.jpg",
    "https://picture.yoshiclub.xyz/20230406/703e58f3-42e1-4acf-9e8e-5e7ff66de668.jpg",
    "https://picture.yoshiclub.xyz/20230406/17139b9d-4041-4772-987d-b25545a5c8c6.jpg",
    "https://picture.yoshiclub.xyz/20230406/8d1b550e-4f36-4bed-9f2a-9f9f85a331dc.jpg",
    "https://picture.yoshiclub.xyz/20230406/0ec1c75c-d6d9-4df0-ac9d-2a9bc9966c14.jpg",
    "https://picture.yoshiclub.xyz/20230406/04b52532-cdf4-47c6-b1a1-a8f11707d830.jpg",
    "https://picture.yoshiclub.xyz/20230406/6d1fd909-5248-4671-86ca-42e2c375cc75.jpg",
    "https://picture.yoshiclub.xyz/20230406/3ec024b9-20a8-445d-b31f-b3a690a8dc92.jpg",
    "https://picture.yoshiclub.xyz/20230406/bc7ee40c-7988-4169-9616-1b14ce89e223.jpg",
    "https://picture.yoshiclub.xyz/20230406/a5aa4c9c-fe1f-4f2e-b6d3-cdc52c5f7430.jpg",
    "https://picture.yoshiclub.xyz/20230406/2571aebb-2198-4e92-8416-37dc1f612606.jpg",
    "https://picture.yoshiclub.xyz/20230406/8901cae4-db58-4777-810b-5ed821e1dad0.jpg",
    "https://picture.yoshiclub.xyz/20230406/d9439786-6d9c-4bb7-8ee5-3f128c5637e7.jpg",
    "https://picture.yoshiclub.xyz/20230406/816c63a8-49b6-4f48-9e55-0ef170d93911.jpg",
    "https://picture.yoshiclub.xyz/20230406/f1b2d626-a794-4fbd-8248-fb755db2acb0.jpg",
    "https://picture.yoshiclub.xyz/20230406/75373b38-b6db-40b6-b271-dad8ee3231a8.jpg",
    "https://picture.yoshiclub.xyz/20230406/2fbfa31b-9974-4459-8d9d-9df9ecb33c0b.jpg",
    "https://picture.yoshiclub.xyz/20230406/e9259cbe-e30d-4d28-ab46-a3b9ec65a106.jpg",
    "https://picture.yoshiclub.xyz/20230406/fb72f358-beeb-4dc4-bafc-d46d9ddd1d0c.jpg"
  ]
};