// 1215_AVactress_data.js
window.actressData = {
  "id": 1215,
  "name": "高桥圣子",
  "age": 32,
  "birthday_date": "1993-05-13",
  "img_url": "https://picture.yoshiclub.xyz/20240814/d134329a-e45c-458c-8fdd-7c82be139fdc.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250814/20250814034816292292_87279_s.webp",
  "zodiac": "金牛座",
  "height": "161cm",
  "measurements": "胸 89 腰 59 臀 86",
  "cup": "G",
  "description": "高桥圣子（日语：高橋 しょう子），旧艺名・本名高崎圣子（日语：たかさき しょうこ，1993年5月13日—），日本艺人。2012年，以旧艺名・本名高崎圣子作为写真偶像，女仆偶像组合“もえりぃすたぁ”的一员。2016年改艺名为高桥圣子，开始5年的AV女优工作。2022年5月宣布引退。经历作为写真偶像2012年，作为女仆偶像组合“もえりぃすたぁ”的一员出道。同年10月，偶像组合CAMOUFLAGE的吉他担当开始活动。2015年，她被选为日テレジェニック2015成员，但推辞了。2016年1月31日，在所属事务所的“热线宣传”退社。作为AV女优在演艺活动中止，几乎没有外出，过着蛰居生活之时，接受了成人录像的演出委托。听到粉丝希望重新开始活动的声音，怀揣着“想再和大家（粉丝）见面！”的想法，经过1个小时左右的纠结接受了委托。2016年4月4日，在‘FRIDAY DYNAMITE 4/18号’（讲谈社）中，高崎圣子改作高桥圣子重新开始活动。同年4月7日，开设了官方博客。在‘FRIDAY’5月13日・20日GW合刊中，首次展现了半裸的姿态。2016年5月1日，从艺人专门AV制造商MUTEKI的《グラビア四天王たかしょーMUTEKI Debut 高桥しょう子》AV出道。同年6月2日，首次发售全裸写真集《たかしょー》。7月12日，参加成人视频祭典“AV OPEN 2016”的开幕式，并报名女优部门。作品会由MOODYZ发布。结果收获综合最高奖、セル、配信、レンタル、女优部门、作品奖（粉丝投票部门）、女优奖（粉丝投票部门）7项奖。2022年5月宣布引退，结束5年的AV女优生涯。音乐活动2016年起与キラ☆アン结成少女摇滚乐队“HöLDERLINS”（ヘルダーリンズ），作为吉他手活动。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "長相溫柔",
    "美少女",
    "長相可愛",
    "萌妹子",
    "鄰家女",
    "修長癡體",
    "極上美人",
    "職業模特",
    "偶像女團",
    "寫真女郎"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/8079d40a-d343-4bb7-93c7-889c28bbb730.html",
  "aliases": [
    "Shoko Takasaki",
    "Shouko Takahashi",
    "高崎圣子",
    "高崎聖子",
    "高橋しょう子",
    "高橋聖子"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240814/173b09df-4347-41d8-afee-682f38e3cb82.jpg",
    "https://picture.yoshiclub.xyz/20240814/e2902e0d-35ae-4491-9e9b-87c24d6f94a9.jpg",
    "https://picture.yoshiclub.xyz/20240814/9f6a4123-eeda-4f6f-8115-9693bfb325ea.jpg"
  ]
};