// 1224_AVactress_data.js
window.actressData = {
  "id": 1224,
  "name": "雙葉步華",
  "age": 21,
  "birthday_date": "2004-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20241213/4eabfecc-b4a1-454b-a8af-4b32db651b81.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20251002/20251002063255225225_11371_s.webp",
  "zodiac": "摩羯座",
  "height": "160cm",
  "measurements": "胸 92 腰 56 臀 90",
  "cup": "H",
  "description": "怎麼又來了！為什麼這麼說，請大家來看看這張作品的封面，你是不是覺得奇怪，為什麼「双葉あゆか(雙葉步華)」臉蛋黑黑的看不清楚長相？雖然她的身材很暴力、雖然封面上寫了她什麼都OK而且弄了一次就想弄第二次，但問題是為什麼不讓大家看清楚這位新人的臉蛋？你隨便亂修圖也好啊...難不成從「壇千聖」開始，片商Moodyz這個「エロい」發現小組要把每一個新人都弄成臉看不清楚的模樣？又或者双葉あゆか(雙葉步華)也和壇千聖一樣另有身分？只好先把臉遮起來再說？從劇照來看應該就是エロい的行銷策略，故意把臉拍得黑黑的吸引大家注意，至於效果好不好就再觀察看看；至於双葉あゆか(雙葉步華)的外型如何呢？我覺得她是非常適合做AV女優的料，臉蛋不差，G罩杯的肉感身材應該會讓很多人下半身腫脹，更重要的是透過劇照可以發現這位新人似乎非常享受演出的感覺ー你瞧她是不是一直笑？笑得咱們全身發熱、笑得咱們海綿體充飽了血，想要給她點顏射瞧瞧〜這應該就是エロい這個製作小組日後選拔新人的標準，双葉あゆか(雙葉步華)笑美身材豐腴，一上場就直接幫男優毒龍讚，在答應拍攝AV(對，第一段是試車)後她是完全放飛了，パパ活(爸爸活)找歐吉桑來一發OK、3P被兩位男優前後夾殺她也OK，在男優不間斷地打打椿活塞運動之下自稱是抖M的双葉あゆか(雙葉步華)忍不住發出了快樂的低吼聲，只是ー這⋯這是恋渕ももな(戀渕桃菜)吧？當然，她不是恋渕ももな(戀渕桃菜)，但這已經不是感覺像了，而是真的像親姊妹的像，只是人家貴為SOD STAR的重要專屬女優，双葉あゆか(雙葉步華)卻只是在Moodyz的エロい製作小組出道，還因為「什麼都OK」的人設所以男優愛怎麼搞就怎麼搞，只能說一人一種命，有人命很好，有人就不是〜不知道對双葉あゆか(雙葉步華)我是不是也OK？只要她OK我就OK，最後也要請教大家，她OK嗎？",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "嫵媚",
    "美臀",
    "極上巨乳",
    "特別騷",
    "極上身材"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/983eb6c1-a518-4aa3-bdbb-edd90700c99f.html",
  "aliases": [
    "Ayuka Futaba",
    "双叶步华",
    "双葉あゆか"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241213/4eabfecc-b4a1-454b-a8af-4b32db651b81.jpg",
    "https://picture.yoshiclub.xyz/20241213/b9afc191-91ad-44cf-acd0-45dc32c0978b.jpg"
  ]
};