// 1237_AVactress_data.js
window.actressData = {
  "id": 1237,
  "name": "白花暖",
  "age": 23,
  "birthday_date": "2002-03-18",
  "img_url": "https://picture.yoshiclub.xyz/20231113/a758ea88-fecb-4008-8b59-a7fe4b555b55.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231130/8347189a-f60b-4593-b53f-68396c25ba46.jpg",
  "zodiac": "雙魚座",
  "height": "156cm",
  "measurements": "胸 103 腰 59 臀 93",
  "cup": "H",
  "description": "登场日：2022/09/08演员名：白花のん(白花暖，Shirahana-Non)事务所：L-Promotion  片商：SOD身高／罩杯：156公分/H罩杯年龄：20除了神木丽，想不到SOD还有此尤物！那就是在もぎたて新鲜现摘这品牌出道的「白花のん(白花暖)」，我们都知道这牌子最近老爱玩「4片限定」这把戏，一来告诉我们机会难得请勿错失限定发片的女演员(比方说百枝萌解禁后就引退了)，二来则是说明了现在的演艺界实在不好混，在もぎたて出道的女孩就是4支作品的专属契约，多了没有，摆明了对她们的长远发展没信心。但各位可以看看白花のん(白花暖)的封面和文案，可有说明她是限定发片？没有嘛，因为这位女演员真香啊，在某大学就读法律系的她不只有着天然H的大灯，还有着「上目遣い」的必杀技就是让我们看片学日文，什么是上目遣い？意思是日本女孩以三分娇羞、七分请求、用向上仰望的眼神拜托男生的表情，只要不是东施再世，可爱的女孩这样拜托人那是绝对无敌啊，没有一个男人能拒绝她们的。更何况白花のん(白花暖)有天然H那么雄伟！看完预览影片我只能说I服了YOU，白花のん(白花暖)真不是盖的，可爱的脸蛋与封面完全没有差别，搭配可爱的娃娃音随便摆一个调皮捣蛋的表情谁受得了啊至于那车灯就不用说了，SOD都说那是天然的了，就算是后天造山也不至于会让你想愚公移山，虽然相当丰满一些但她毕竟是年轻的新人，并没有像佐山爱及乃々果花有过多的脂肪累积。对了，她在twitter说正在学习中文，所以9月，请大家全力关注她吧！",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "天然",
    "長相甜美",
    "鄰家女",
    "極上巨乳",
    "呆萌",
    "寫真女郎"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/a73c1042-e7f5-4224-9211-723c48af7174.html",
  "aliases": [
    "Menma Shirohana",
    "白花のん"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231113/a758ea88-fecb-4008-8b59-a7fe4b555b55.jpg",
    "https://picture.yoshiclub.xyz/20231113/dff72970-9a7b-4334-b75c-d68d0329c117.jpg",
    "https://picture.yoshiclub.xyz/20231113/34af7059-6089-4b04-92ea-e6bb144df31d.jpg"
  ]
};