// 1244_AVactress_data.js
window.actressData = {
  "id": 1244,
  "name": "川上麗亞",
  "age": 28,
  "birthday_date": "1997-03-30",
  "img_url": "https://picture.yoshiclub.xyz/20231203/0c4ae760-aa09-408f-8021-50fc027a30d4.jpg",
  "background_img": null,
  "zodiac": "白羊座",
  "height": "160cm",
  "measurements": "胸 88 腰 58 臀 88",
  "cup": "F",
  "description": "她是在片商KANBi出道的人妻女優「川上れいあ(川上麗亞)」，今年26歲，作品標題看了就叫人很有興趣ー意思是老公對不起，我要偷偷下海拍片了，不要埋怨 我，不要憎恨我，因為這是我的本性！雖然很怕哪一天自己的枕邊人也來背刺這麼一下，不過對NTR有興趣的朋友光是想像就可以了，再加上這位女優有著各種光環，讓人對她的期待值拉 到了最高點ー就算她和KANBi那些新人一樣沒有社群極有可能是個一片新人，但萍水相逢又何妨？ 銷量才是王道啊〜對了，除了KANBi這支作品外，她在串流平台上練功的銀幕初體作也在這兩天上架了：兩支作品都說川上れいあ(川上麗亞)對老公不滿，ー雖然近期 介紹蚊香社系統的機會比較少，但我覺得川上れいあ(川上麗亞)從人物設定到封面及劇照拍攝還是很吸引我的，剩下的就只有一個問題：川上れいあ(川上麗亞)，看得見嗎？由於新法的實施，對拍片及發片都有明確的時間限制，過去我們可以透過MGStage平台掃雷的做法未來可能沒辦法用了ー而且很有趣喔，每次看到蚊香社系統的片子我就 覺得有濃濃的復古感，作品只有簡單的設定然後一開機就直接進入主題，攝影的品質也和現在流行的4K8K有所落差，還有最後也最重要的就是看他們的作品就像玩 一番賞啊，沒有按下Play鍵你永遠不知道會看到什麼：其實我覺得川上れいあ(川上麗亞)的水準不錯呢，雖然臉蛋沒有封面和劇照那麼精緻但完全不到封面殺手的程度，而且那相當自然，至於問題嘛⋯大概就是作品明明說她「柔肌 」，但鏡頭拉近就可以發現她的橘皮蠻嚴重的…",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "熟女"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/afebff1b-c13c-4a8e-b983-27925cec3aeb.html",
  "aliases": [
    "Mizuki Rui",
    "Reia Kawakami",
    "川上れいあ",
    "川上丽亚",
    "水稀るい"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231203/0c4ae760-aa09-408f-8021-50fc027a30d4.jpg"
  ]
};