// 1266_AVactress_data.js
window.actressData = {
  "id": 1266,
  "name": "有星青理",
  "age": 27,
  "birthday_date": "1998-06-18",
  "img_url": "https://picture.yoshiclub.xyz/20231211/14dd6239-9eb6-4bf8-9963-12a0655dc359.png",
  "background_img": null,
  "zodiac": "雙子座",
  "height": "153cm",
  "measurements": "胸 82 腰 58 臀 86",
  "cup": "C",
  "description": "雖然眾人的焦點可能是在重啟的「MaxCafe」系列以及即將去職的初美りん(初美鈴)身上，不過老牌片商Max-a還是有準備新人出道，那就是一樣是「有」字輩、希望有 所作為的「有星あおり(有星青理)」：看完封面，不知道您對這位女優的第一印像是？從近來起用女優的狀況就知道Max-a偏好外型古錐的安全牌，有星あおり(有星青理)也是，柔順的長髮、甜甜的笑容搭上象徵純潔的純白色連衣裙，這 位新人一副就是不知人心險惡仍待男優開發的模樣。 而且在作品發售前還有寫真作品「初裸」問世，看得出來她已經準備就緒，要在AV界大幹一場了…那，她的賣點是？首先，作品標題中的「ちっはい」就是焦點，這個詞的意思是「貧乳」，雖然資料上這位女優有C罩杯比很多人的女朋友都大了，但實際看了劇照就知道這個 數字實在太歡樂了；不過可別因為奶小而瞧不起她，雖然木蘭沒長胸但她的敏感度可是比常人高了一倍，只要小小地玩弄一下她就身體痙攣、下面流出湯汁了 ～更扯的是人愈多她愈興奮，男優只是亮出金手指、有星あおり(有星青理)就在眾人面前潮吹了！所以片商才說這位女優潛力無窮。 只是坦白說啦，像有星あおり(有星青理)這樣的女優相信大家都看過很多了，既然沒有大奶，那我們就要看到她的臉才能安心服用，只可惜在Max-a官網 而賣片大站DMM都沒有看到試看影片，所以我們只能從twitter上的影片一觀她的廬山真面目：其實不算差，只是鼻翼上的痣稍微顯眼了些。 能不能靠著這張臉蛋以及敏感的身體在AV界混口飯吃，就看各位朋友要不要賞臉了～",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大眼睛",
    "長相溫柔",
    "長相清純",
    "萌妹子",
    "優雅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/d1f2b923-f3cf-4629-ab3b-502bdfb9b625.html",
  "aliases": [
    "Aori Arihoshi",
    "宮名初季",
    "有星あおり"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/z-DMM(骑)/AI-Fix-有星あおり.jpg",
    "https://picture.yoshiclub.xyz/20231211/336e32cd-e628-4e93-86b8-7a864ec2b8cb.png",
    "https://picture.yoshiclub.xyz/20231211/dcb56470-351a-4a2e-91a5-d909b00acce0.png"
  ]
};