// 1273_AVactress_data.js
window.actressData = {
  "id": 1273,
  "name": "生田望美",
  "age": 28,
  "birthday_date": "1997-03-30",
  "img_url": "https://picture.yoshiclub.xyz/20231126/50837e24-6234-4798-8b74-cba6a8f8de0e.jpg",
  "background_img": null,
  "zodiac": "白羊座",
  "height": "167cm",
  "measurements": "胸 83 腰 62 臀 90",
  "cup": "D",
  "description": "又是一個看起來很厲害的女優！167公分高、股下87公分、模特兒的黃金比例加上「麗脚」的美麗曲線，不唬爛，這位25歲的OL「生田望美」就是我的天菜，現實生活我嘗試把過幾個這樣的女孩卻是敗興而歸，去酒店用買的卻又發現因為我的雞雞和腿都很短所以無法盡興，敗腎而歸〜不過話說回來，蚊香社出品，沒有拿到專屬合約，看照片很誘人，看片就需要梁靜茹給我勇氣啊⋯先來看生田望美的人設，25歲的她是個在網路廣告公司上班的OL，個子瘦高、臉蛋清秀、幾乎每個男人看到她都流口水；但和冰山美人的外表不同，打從學生時代這位AV新鮮人就很喜歡搞，男友一個一個換然後還喜歡一夜情，所以25歲已經和超過20個不同的男人上床(這數字比什麼3000人斬真實多了)ー只是出社會後因為忙於工作，沒交男友也沒時間出去亂搞，所以才擠出時間來到AV界發洩一下：和其他在Prestige出道的女優一樣，生田望美在劇照中臉蛋精緻身材姣好，配上敏感潮吹的反應以及顏射的高配合度簡直是無敵，但你一定和我想的一樣，這麼優秀的新人為什麼沒得到專屬契約的肯定？雖然鈴村あいり(鈴村愛里)回來了，雖然有新人粒楽あむ(粒樂亞夢)準備出道，但這種超過165公分高的麻豆級女優在AV界是稀有資源，為什麼Presitge不好好把握？看了試看影片後，您覺得如何？不暪您說，一開始畫面切進來時我還真有點嚇到，覺得生田望美似乎是個封面殺手，但一分多鐘的預覽影片看完我倒覺得沒那麼嚴重，她長相OK、沒有一口亂牙，雖然沒有大奶但那長身比例是貨真價實的，換上貓裝搞3P的演出真是賞心悅目⋯結果Prestige沒有收她？我是覺得蠻可惜的，不過據說9月有個170公分高的新人準備出道，到時我們再看看蚊香社捨棄生田望美當專屬女優的決定是否正確吧：好想和這樣的高妹來一發啊！",
  "features": [
    "美人",
    "大乳房",
    "女人味",
    "性感",
    "天然",
    "人妻"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/db318f2c-f448-43d1-bedc-3f2e322e26dd.html",
  "aliases": [
    "Nozomi Ikuta",
    "Satomi Narushima",
    "成島さとみ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231126/50837e24-6234-4798-8b74-cba6a8f8de0e.jpg"
  ]
};