// 1279_AVactress_data.js
window.actressData = {
  "id": 1279,
  "name": "石川陽波",
  "age": 26,
  "birthday_date": "1999-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20240920/9ef886c3-3daf-4336-8fd8-b5ad35403329.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250527/20250527091933302302_s.webp",
  "zodiac": "摩羯座",
  "height": "160cm",
  "measurements": "胸 86 腰 60 臀 90",
  "cup": "G",
  "description": "不只是WILL集團(北都，前CA集團)，SOD集團也有大把新人出道！除了之前介紹過葵ななせ(葵七瀨)之外，SOD最強的戰鬥部隊還是女子社員ー儘管小弟我之前就告訴大家那些人並不是真正的女子社員，而是披著女子社員外衣的AV女優，她們是會出現在SOD集團的辦公室「辦公」、也有些人會實際參與女優的見面會活動，但大家都很清楚這些女子社員的真實身分，不會過度要求這些人做些什麼⋯好，來看這篇文的女主角，石川陽波。根據設定，她是在人事部上班的女子社員，工作是定期和同事們面談知道公司有沒有可以改進的地方，儘管她舉止有禮態度非常大方但大家都從她身上嗅出了「色情」的味道，所以當SOD的企劃做民調說最希望誰下海時，大家的答案幾乎都是她，石川陽波：所以，石川陽波有像人設寫得那麼好嗎？我覺得SOD這張封面拍得非常好，確實把那種「明明看起來很有氣質卻也充滿了色氣」的感覺呈現出來，但她本人呢ー媽媽咪呀，她嘴巴好大啊！坦白說石川陽波實在長得有點怪，不過她勝在那張封面、女子社員的身分(和制服)以及「新鮮感」，所以她的作品賣得不錯，也趁勢在社群上註冊帳號收割了不少粉絲ー不過坦白說，看完片子後我實在很難看好石川陽波未來的發展，理由是一來她的臉蛋並沒有到達其他社員都想要她拍A片的水準；二來雖然作品賣得不錯，但從社群追蹤的狀況來看石川陽波還沒到「最強」的程度，講白一點，之前表現更優秀的宮崎リン(宮崎鈴)都沒辦法在離開SOD集團後成為專屬女優了，石川陽波大概也只能先待在SOD的保護傘下像個專屬女優發個幾支作品，然後宣布離職後看是要去外面闖闖(應該只能做企劃女優)還是AV畢業不玩了吧〜以上，就是我對石川陽波的看法。",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "長相溫柔",
    "別致顔值",
    "身材豐滿",
    "大臀",
    "嘴巴大",
    "臉大",
    "SOD女子社員"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e4c718f9-49a7-4d5a-9b1b-01f01030aa40.html",
  "aliases": [
    "Hinami Ishikawa"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240920/9ef886c3-3daf-4336-8fd8-b5ad35403329.jpg",
    "https://picture.yoshiclub.xyz/20240920/cb147675-c6d2-40cd-bdfe-3332a2082b04.jpg",
    "https://picture.yoshiclub.xyz/20240920/d2d88595-9f93-4298-9de5-a316426b9126.jpg"
  ]
};