// 1294_AVactress_data.js
window.actressData = {
  "id": 1294,
  "name": "七海雛",
  "age": 32,
  "birthday_date": "1993-07-17",
  "img_url": "https://picture.yoshiclub.xyz/20250226/18bffa55-bf61-4382-a9f9-3fbc332af689.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250226/795f6d35-af60-483a-837c-222cb1532234.jpg",
  "zodiac": "巨蟹座",
  "height": "158cm",
  "measurements": "胸 86 腰 53 臀 84",
  "cup": "E",
  "description": "又有很扯的人設出現了！這次不是哪個新人又有什麼不平凡的過去，而是換了事務所、現在叫七海ひな(七海雛)宣稱自己有300人斬！300人斬？這有很了不起嗎？老一輩的氷高小夜出道時就500人斬了，已經退役很愛秀寶貝女兒的桜井あゆ(櫻井步)更說自己和兩萬個不同的男人上過床，七海ひな(七海雛)才300人斬值得拿出來說嘴嗎？可是瑞凡，這300人斬指的是七海ひな(七海雛)睡過的職棒球員〜哇靠！對，不只澁谷果歩，七海ひな(七海雛)也是個風靡日本職業棒球界的高手ー300人斬代表的是什麼意思？一個職業球隊不算育成的支配下球員大概是65人左右，12個球團加起來算750人好了，也就是有4成的球員插過七海ひな(七海雛)的小穴！幹，這太可怕了，原來日本的プロ野球有這麼多表哥表弟⋯那七海ひな(七海雛)是怎麼搞到這麼多職棒球員的呢？這又是另一段非常詭異的故事，廣島出身的她是個狂熱的カープ女子(鯉魚女子，指職棒廣島鯉魚隊的球迷)，在看球的時候，她主動搭訕吉祥物的助手，然後再藉由球場職員的介紹和某個球員交往，然後在20歲的生日時，她把處女當做禮物和對方發生了關係⋯對方當然很爽，但他不知道，說自己過20歲生日的七海ひな(七海雛)當時只有16歲。然後她遠交近攻，頻繁參加棒球選手會出席的聯誼活動，一根棒子一根棒子吃下去，就這樣在職棒圈和300個球員上了床！是真的嗎？這，沒有證據之前我通常不會那麼快否定人家說的話，不過容我提醒大家，雖然七海ひな(七海雛)之前已經用七瀬ひな(七瀨雛)的藝名闖出名號、成為新一代騎乘位教科書，不過那並不代表她不需要炒作，而且別忘了，她所屬的經紀公司之前曾出現窮到拔路邊野草炸來吃的三田杏，所以ー反正職棒圈應該也沒人會回應七海ひな(七海雛)，只能由她去說，我們就靜觀其變，看看日後還會不會有更誇張的說法出來～",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大眼睛",
    "別致顔值",
    "特別騷",
    "風塵氣",
    "網紅臉",
    "排骨精",
    "整容臉"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/f9c241fb-beee-409c-a8c5-553d0124c1a4.html",
  "aliases": [
    "Hina Nanami",
    "Hina Nanase",
    "Misuzu Takamiya",
    "七海ひな",
    "七瀬ひな",
    "高宮美鈴"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/8-Honnaka/七瀬ひな.jpg",
    "https://picture.yoshiclub.xyz/20250226/1269269e-0b93-4add-afc4-06abe58277b6.jpg",
    "https://picture.yoshiclub.xyz/20250226/e7c30050-867a-4f15-b159-fffde6ced85a.jpg"
  ]
};