// 1295_AVactress_data.js
window.actressData = {
  "id": 1295,
  "name": "八尋麻衣",
  "age": 27,
  "birthday_date": "1998-11-23",
  "img_url": "https://picture.yoshiclub.xyz/20250121/29c01b66-764d-4ba9-83c4-966d2150a564.jpg",
  "background_img": null,
  "zodiac": "射手座",
  "height": "153cm",
  "measurements": "胸 78 腰 57 臀 88",
  "cup": "A",
  "description": "看了這個標題可能會有些人覺得奇怪，文武雙全？AV女優要這個幹嘛？這兩天筆者一直在強調「設定」兩字，不管是好的設定還是失敗的設定他們的目的都只有一個，就是吸引影迷的注意，所以ideapocket才會搞出一個住在帝寶豪宅的みやびちゃん(雅小姐)而SOD集團則是弄一個在愛媛縣種橘子的農寳女「一二三鈴」。因為片商沒有特別的屬性，所以企劃設定女優的背景也就天馬行空語不驚人死不休，但如果片商是有特別針對某個族群呢ー那就是這位文武冠冕寂寞侯的妹妹文武雙全八尋麻衣了：她是即將在SOD子品牌「青春時代」出道的新鮮肉體，這家片商成宗的宗旨是什麼？就是帶你重回那個青澀、只要碰到異性身體就有觸電感覺的年輕時代，所以在那兒登場的女優通常不會濃妝豔抹，片場也會佈置地很樸素，男女優常常是在榻榻米上害羞地你儂我儂、連九淺一深都像是被調慢了1.5倍的速度在進出…但，這跟文武雙全有什麼關係？當然有關係，所謂的文武雙全指的就是八尋麻衣兼修書道與劍道，她能寫一手好字也有活殺留聲的揮劍速度，清秀的臉蛋和樸素的打扮就和你我求學時代的班長一樣可遠觀而不可褻玩焉：不過別看她一副清聖的模樣，其實她超愛自慰、想要的不得了！這種外型很清秀、床上卻很飢渴的女優相信大家最近都看了不少，重點還是演出，八尋麻衣雖說很愛自慰，但畢竟還是個新人，上了床還是羞澀的很，男優一把跳蛋按在小妹妹上她就有失禁的衝動、被插進去的時候她更是露出一副受不了、快壞了的表情，告訴大家「偷嚐禁果就是這種感覺」…這樣，有沒有打動你的小弟弟？影片中的她很「素」、胸部不大、反應則是比想像中還敏感，與其說這樣的新人能拿到專屬女優的位置是有社長裸照，不如說是她的外型和氣質很對青春時代這家片商的胃口。只是你知道，我知道，獨眼龍也知道青春時代不喜歡留女優太久，強如戸田真琴也是一下子就放她高升去了，一旦沒有片商庇蔭，八尋麻衣該怎麼辦？所以八尋麻衣可能要好好思考了，雖然能以專屬女優的身分出道很酷，但可不能被青春時代的框架限制住了，成為單一功能性的女優是很不妙的～",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大眼睛",
    "天然",
    "美少女",
    "長相清純",
    "長相可愛",
    "萌妹子",
    "別致顔值",
    "嬌小身材",
    "鄰家女",
    "娃娃臉",
    "小乳房",
    "矮小",
    "極上美人",
    "二次元",
    "冷豔"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/fa19fdd0-c924-4ef7-9774-070d7be3d638.html",
  "aliases": [
    "Mai Yahiro",
    "nanami mizusawa",
    "水澤ななみ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250121/0992ca66-9c43-415b-b504-9f1fe8055921.jpg",
    "https://picture.yoshiclub.xyz/20250121/8ff664aa-bd4d-4f7f-bc98-06b82dfce3f6.jpg",
    "https://picture.yoshiclub.xyz/20250121/aacd4c9d-39c3-44b9-bbe1-648368f73a9d.jpg"
  ]
};