// 1297_AVactress_data.js
window.actressData = {
  "id": 1297,
  "name": "田原凛花",
  "age": 41,
  "birthday_date": "1984-11-12",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250706/6a18c4ce-97d0-48b9-8312-a8de64d24c76_s.webp",
  "background_img": null,
  "zodiac": "天蠍座",
  "height": "157cm",
  "measurements": "胸 89 腰 63 臀 92",
  "cup": "G",
  "description": "市場新人這麼多，已經讓我有點消化不良，想不到片商Madonna胃口這麼好，不只新人要收，其他片商的女優也不放過！所以，田原凛花，電擊移籍！這我真的有點嚇到，一來田原凛花算是非常重要的人妻系女優，因為太重要了，所以SOD不只本物人妻系列要用，還把她送去了新品牌「麗-KIREI SOD-」繼續擔任專屬女優；二來田原凛花之前去「麗-KIREI SOD-」就用了電擊移籍的口號，結果Madonna這次又用了電擊移籍當標題，我的媽呀，被電那麼多次她不會麻麻的嗎？不過話說回來，能連續被三家片商看上給了專屬合約，田原凛花必定有其過人之處，究竟〜她的長處在哪兒呢？首先我想田原凛花的銷售必定不差，這年頭正所謂賠錢的生意沒人做，尤其肺炎疫情為禍，大家日子都苦哈哈，片商絕對不會找賺不了錢的女優合作；再來，她的賣點是什麼呢？SOD人妻系列說她是個操著關西方言被男優操的G奶人妻，而到了Madonna她就變成了天然G奶的微笑女神，彷彿學有治癒魔法讓大家都很舒服⋯最後，能分別待在兩大集團(WILL和SOD)的片商當專屬，背後的經紀公司當然功不可沒：在到Madonna上班前田原凛花其實蠻神秘的，twitter上的聯絡地址留的是SOD集團的辦公大樓ー為什麼要這麼做呢？因為她是本物人妻(真正的人妻)，是因為下面很癢才主動和SOD集團聯絡要拍A片，如果一下子就被抓到是哪家經紀公司的就太糗了：那現在呢？SOD集團的地址依舊在，但她twitter的追蹤者卻已經露了餡，在背後操作田原凛花的不是別人，正是手上有很多熟女的事務所Capsule〜所以田原凛花也是得天獨厚，不只背後有著強大的靠山，甜美的笑容、微肉的身材以及敏感的反應也都超讚的，讓人想和しみけん(清水健)一樣把雞雞插進去然後聽她發出有如放屁的聲音：趕快幹，多幹一點，我給你錢！",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "長相甜美",
    "熟女",
    "人妻",
    "知性風"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/fce7acb8-5a76-4059-805b-8757bd0ff3ae.html",
  "aliases": [
    "Rinka Tahara",
    "たはらりんか"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250706/6a18c4ce-97d0-48b9-8312-a8de64d24c76_l.webp"
  ]
};