// 1299_AVactress_data.js
window.actressData = {
  "id": 1299,
  "name": "日々樹梨花",
  "age": 25,
  "birthday_date": "2000-12-28",
  "img_url": "https://picture.yoshiclub.xyz/20241205/31702bc5-8847-4c11-8586-d1e73eafa2ce.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "160cm",
  "measurements": "胸 93 腰 65 臀 101",
  "cup": "G",
  "description": "是很多人喜歡的大屁股！不愧是片商Fitch，總是能找到大家喜歡的肉感妹子，而且注意看，這位名叫「日々樹梨花(日日樹梨花)」的新人太狠了，她不只屁股很大(臀圍超過100公分)還擁有F罩杯的大奶以及甜到會蛀牙的笑容，這樣的女優來到AV界自然要好好摧殘一下⋯不過話說回來，看起來這麼「良家女子」的她怎麼會跑來拍片？現在新法抓很嚴的，該不會是被經紀人欺瞞、以為是拍寫真吃棒棒糖結果被壓上吧？所以片子一開始日々樹梨花(日日樹梨花)就說了，破處以後就超喜歡做色色的事，來到AV界是和電影版SLAM DUNK中的沢北栄治一樣想要有過去不曾體驗過的精液，喔，對不起打錯字了，是經驗，這樣的女優到了Fitch這片商表現一定很精彩的：只是，也太精彩了！這不是反諷，而是對日々樹梨花的讚美，除了有大奶有巨尻還有甜美的笑容，這位女優最強的就是她那又長又靈活的舌頭ー自從辻井ほのか(辻井穗乃果)出意外受傷、佐伯由美香引退，很多人都擔心業界舌姬後繼無人，不過別擔心，除了河北彩花這位日々樹梨花也可以列入考慮，她的舌頭又長又靈活，在做前戲的時候真是賞心悅目，配合上潮吹的敏感反應以及性交時悅耳的喘息聲以及淫語連發的功力，媽媽咪呀，是我大概120秒內會繳械〜這麼優秀的表現，又是個蓋了専属戳記的新人，怎麼片商Fitch好像沒有很在意？不只第一支作品就中出，進了官網，映入眼簾的三個Banner竟然沒有推銷她的作品？不是說新人最大嗎？這麼多的問號，答案只有一個，讓我們前進她的twitter，看看我畫紅線的地方她寫了什麼？沒錯，她是まみや羽花(間宮羽花)轉世重生！講到這位女優我就有故事可說了，想當初她出道的時候，我就和當時她所屬的事務所C-More道賀，然後和經紀人說「這位新人如果來做大尺表演不得了」，於是雙方約定等她在AV界站穩腳步就來台灣做活動ー結果自然是沒有成行，2020年8月出道的她碰到肺炎疫情根本離不開日本，等到邊境再開的時候已經下台一鞠躬，直到現在才又以另一家經紀公司的新人身分再度登場：和之前相比她豐腴不少，不過招牌笑容還有性愛技巧則是再升級，只是從過去生涯軌跡來看Fitch不可能留她太久，接下來還是要以企劃女優的身分好好努力⋯加油！",
  "features": [
    "美乳",
    "膚白",
    "大乳房",
    "天然",
    "美少女",
    "鄰家女",
    "極上巨乳",
    "身材豐滿",
    "嘴巴大",
    "臉大",
    "呆萌"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/00597b15-26ba-4ff7-9521-321cdcf082a5.html",
  "aliases": [
    "Rika Hibiki",
    "Uka Mamiya",
    "まみや羽花"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241205/70bfb96f-da05-4cac-a347-b0da704ab8c4.jpg",
    "https://picture.yoshiclub.xyz/20241205/31702bc5-8847-4c11-8586-d1e73eafa2ce.jpg"
  ]
};