// 1313_AVactress_data.js
window.actressData = {
  "id": 1313,
  "name": "斉藤月乃",
  "age": 24,
  "birthday_date": "2001-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20250227/7fbff862-6851-4def-ba46-feced7794858.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "156cm",
  "measurements": "胸 82 腰 59 臀 86",
  "cup": "D",
  "description": "又有SOD女子社員斜槓拍AV了！是的，沒錯，又有女子社員成為AV女優了，這次下海的是總務課的的清秀佳人「斉藤月乃(齊藤月乃)」：文案說這位派遣員工外型很有女主播的感覺，看起來是個乖孩子，但大家不知道的是她對AV超〜有興趣的，而且還一直很憧憬和有野猴子之稱、被很多人認證精力永遠用不完的男優「鮫島」打炮⋯沒問題，你吩咐，我照辦！於是鮫島就來了，斉藤月乃(齊藤月乃)看到性幻想對象就活生生地出現自己面前是興奮地尖叫：然後兩人先用舌吻了解彼此，接著鮫島把這位女子社員的雙腳掰開用舌頭舔舐小妹妹軟化她因為緊張而僵硬的Body，接著把雞雞頂住斉藤月乃(齊藤月乃)的洞口讓她感受到慾望的溫度，最後挺腰一送，奪走了她的淫幕初體驗〜俗話說得好，有一就有二，無三不成禮，和鮫島肌膚之親後斉藤月乃(齊藤月乃)不再畏懼鏡頭然後人也變得大膽起來：接下來她和男優在會議室裡面偷幹，雖然很怕有人突然打開門讓好事曝光，但她卻也因為極度緊張而變得格外敏感，蜜汁都流到大腿上了；最後斉藤月乃(齊藤月乃)直接挑戰3P，左青龍右白虎被「毛豚」今井勇太和「出差王」武田大樹圍攻，上下兩張小嘴都被雞雞塞好塞滿，讓她忍不住發出身心舒暢的妖喘聲〜恭喜SOD賀喜SOD，又染指了一個不知社會險惡的清純上班族把她推向肉體快樂的深淵ー沒有啦，雖然說破嘴了我還是要說，身為全業界最會行銷的片商，SOD集團擅長的不是各種腦洞大開的企劃，而是像女子社員這樣似真亦假的人設，你以為她們都是剛進入職場懵懵懂懂很好騙的社會新鮮人，但其實她們打從一開始就是要來拍AV的新人女優，在SOD造型後用人設來混淆視聽，讓你以為SOD不只是拍片的片商還是個將萬千少女推入火坑的暗黑界人才中心⋯但看著斉藤月乃(齊藤月乃)那清秀的模樣以及在辦公室打炮時那超怕被人發現的模樣⋯我好興奮啊，跪求SOD趕快弄壞她！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "天然",
    "美臀",
    "長相清純",
    "長相甜美",
    "優雅",
    "知性風"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/13224d06-8c8a-4461-866b-1130120a55b4.html",
  "aliases": [
    "Tsukino Saito"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250227/7778e9d6-c0d7-4459-81e9-2774853a570f.jpg",
    "https://picture.yoshiclub.xyz/20250227/7fbff862-6851-4def-ba46-feced7794858.jpg"
  ]
};