// 131_AVactress_data.js
window.actressData = {
  "id": 131,
  "name": "沙月芽衣",
  "age": 25,
  "birthday_date": "2000-08-16",
  "img_url": "https://picture.yoshiclub.xyz/20230901/4cafabdb-655c-40c7-a010-fe82e44a03ef.jpg",
  "background_img": null,
  "zodiac": "獅子座",
  "height": "154cm",
  "measurements": "胸 87 腰 60 臀 86",
  "cup": "G",
  "description": "本文也是一位大佬用充電來誘惑我寫的哈哈，首先感謝這位大佬~雖說是寵粉行動，但是用充電來讓我聊的小蛇皮很多，但是也得看值不值得寫的，要是講一些太冷門的，粉絲也不喜歡，所以在沒想到下一期人物誌的人物之後，沙月芽衣是一個非常不錯的選擇，主要是最近她也陷入了一個無限期停工門。（住院之前寫的文章，時效性可能有點相信看過我蕾站沒過審發在其他平台的視頻就知道，沙月芽衣是2022年女演員銷量總榜的第7名，2023年第一個月依然穩坐前10，可以說是從未如此美妙的開局。但她卻在這個時候發布了無限停工公告，真的讓人無限唏噓啊，很多人都說就像蒼井空和明日花綺羅那樣，停下來了就不想走了，可能不會回來了，本來這裡我分析了一大堆，然後看到最近她自己表示一定會回來的，所以說那些分析都是百搭的，她不是納豆奶奶那種不敢更新，也不是像何同學那種憋大活，就是像白鼠那樣就是懶。那她到底為什麼想休息？我個人認為，就是一直以來工作節奏太累了，雖然耶嘿補番只補到去年8月，但是去年有2個人的高產是肉眼可見的，一個是小花暖，一個就是沙月芽衣。或許是因為新規，最近還有挺多人引退或跳槽的，可能就是因為工作節奏太快而吃不消，她自己的說法則是排名下降了，所以就擺爛了。但是前幾天沙月芽衣說自己前幾天今年第一次開工，覺得開工很開心的，休業淡出引退的想法也煙消雲散，甚至一聽到導演喊action，就覺得能和男演員合作真的是太爽了，她決定無視那些負面的聲音，還說四月以後也許一個月只更新一次，現場活動辦一次，沒有要引退啦。那麼既然收了人家的充電，肯定不止這麼少的，下面我們就來深挖沙月芽衣的B 站火爆歷史姓名:沙月芽衣別名：さつき芽衣英文名：Satuki mei出生：2000年8月16日出道日期：2020年07月血型：O罩盃： 右F，左G（波多野老師也是哦）三圍：B87 / W60 / H86身高：154cm國籍： 日本興趣愛好：料理動畫畫畫隸屬於mine's公司首先沙月芽衣出道就是備受矚目，魔鏡號的公司居然也會重金簽人，要知道她們一般的演出者都是素人哦，所以說要不是她驚為天人的話根本不可能這麼火爆，當然人公司開始也想著當成素人先騙上車的，奈何芽衣聰明啊，沒有合同你想都別想。但奇怪的是，她出道的時候公司還是包裝成素人，也是沒有辦法，畢竟她整體。質量很高，但是臉倒不是特別經艷，特別是有丟丟兔牙，，你可以橫向對比下橋本有菜，你就能想到差距。不過既然有了合約了肯定會大力推廣的，公司對於推動素人來說也是一把手，比動不動就4000年美女這種宣傳來說更容易上手。她的演技不算特別好，可能因為比較年輕稚嫩吧，但是脂肪不多導致她的duang~duang~是非常不錯的，而且她也在一直磨練演技，不到兩年的時間她就發布了超過兩百部作品，各種風格都有，起碼能混個臉熟嘛。沙月芽衣的第一次戀愛是高中畢業不久的18歲的時候。對方是打工的前輩。順便說一下，19歲開始出道之前的戀愛人數是3人，甚至當初星探專門去她家邀請她的時候她還是有男友的，然後後面就上岸第一劍，先斬枕邊人了。她認為自己的優點是口嚼酒，聽說口嚼酒好的話會被更多人喜歡，所以學習了。因此，經常得到誇獎。為了不貼牙齒，我會非常注意的。因為喜歡所以一直能製作口嚼酒她不是傳統意義上天生麗質的姑娘，卻能在眾星雲集的日本硬生生咬下幾個月的銷量榜第一，這和她自己的努力是分不開的，就像她學生時期的綽號“天使”那樣，終有一天，天使的翅膀會重新展現，它只需披著一辰閃光的銀紗，身上那斑斑耀眼的光輝就足以讓寂靜的夜空顯得格外入眼。望君生羽翼，一化北溟魚！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大乳房",
    "性感",
    "嫵媚",
    "嬌小身材",
    "媚眼"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/fc45aeb0-e6ef-4e6a-910b-d3d37d7aa288.html",
  "aliases": [
    "Mei Satsuki",
    "さつき芽衣"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20230901/8bc8d3df-a488-4019-b6f1-f57619dbcd36.jpg",
    "https://picture.yoshiclub.xyz/20230901/216bcdde-2062-43d5-9864-aa8623aba852.jpg",
    "https://picture.yoshiclub.xyz/20230901/89dc34a8-3abe-4ed5-9fb8-7138c1258348.jpg",
    "https://picture.yoshiclub.xyz/20230901/4a037713-c53d-4f96-8060-edeb5a29c2c0.jpg",
    "https://picture.yoshiclub.xyz/20230901/daafeba0-721d-4083-a217-f9a0efe50cef.jpg",
    "https://picture.yoshiclub.xyz/20230901/798c8337-1e3b-4f09-9583-6cfc2188427d.jpg",
    "https://picture.yoshiclub.xyz/20230901/9b631491-2d65-42ac-911d-b79446753adf.jpg",
    "https://picture.yoshiclub.xyz/20230901/8e009347-3301-4954-ab8d-d1ef1d0d80a2.jpg",
    "https://picture.yoshiclub.xyz/20230901/051f5905-fbd5-4dee-b0d9-a977904b0c86.jpg",
    "https://picture.yoshiclub.xyz/20230901/4cafabdb-655c-40c7-a010-fe82e44a03ef.jpg",
    "https://picture.yoshiclub.xyz/20231015/2cd03839-9b21-44f5-a713-97946684d9b0.jpg"
  ]
};