// 1323_AVactress_data.js
window.actressData = {
  "id": 1323,
  "name": "笹原麗",
  "age": 23,
  "birthday_date": "2002-11-30",
  "img_url": "https://picture.yoshiclub.xyz/20240929/45acc71a-e738-4466-a023-30d94fe7ce5a.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250529/20250529175839723723_s.webp",
  "zodiac": "射手座",
  "height": "151cm",
  "measurements": "胸 98 腰 65 臀 90",
  "cup": "H",
  "description": "童顏！巨乳！想揉！你是不是和我一樣，對這位うらら(麗)有著非分之想？她是寫真片商「未満」在4月推出的新人，卡娃依的童顏配上H罩杯的爆乳讓人忍不住想伸出鹹豬手，所以ー所以明明是來拍寫真的，但導演一喊開麥拉她就被摸爽爽，但工作人員沒有阻止，她也沒有反抗，只是發出微弱的喘息聲；這時候問題來了，碰到這樣的狀況，你會因為罪惡感而停手，還是不管三七二十一打蛇隨棍上就把她生吞活剝？還有，她究竟是誰？答案其實很好找，點進未満的作品介紹頁面就可以看到他們公布答案了，是笹原うらら(笹原麗)、要在E-Body出道的AV女優！所以她是先AV(3/21)再寫真(4/4)，所以AV無理的寫真作品被亂揉一通卻不反抗就很好解釋了，搞不好她還會懷疑怎麼揉一揉摳一摳就結束了呢；至於為什麼要成為AV女優呢？笹原うらら(笹原麗)的說法是是以前就很喜歡做色色的事，所以就來到了AV界將性趣與工作結合，而AV片商對此則是有另一個說法：「這種個子小胸部大的女人就是好色啦！」是不是真的如此我不知道，不過夜影確實偏好這種類型的女人，然後每次都跟我說他玩得多爽多爽，什麼整夜不讓你睡的鬼話都講出來，我以前一直以為是他愛唬爛，想不到現在竟然有AV片商和他說一樣的話；不過話說回來，雖然拍了AV無理的寫真，可你也知道，E-Body嘛，專門量產封面殺手的片商，還是不要信任得好，看完試看影片再下結論：我的看法是，其實不差耶。是，她是又矮(149公分)又胸(胸圍100公分，H罩杯)然後又很肉，這類型的女孩雖然夜影很愛但也有很多人覺得矮仔冬瓜難成大器；不過笹原うらら(笹原麗)確實有幾個優點，首先，她不是封面殺手，因為從封面和劇照來看她就是很姫咲はな(姬咲華)式的女優，個子很小卻有著極為誇張的大奶然後身材肉感又有張大餅臉；再來，她那對大奶蠻自然的，對講究自然就是美的胸奴族來說應該很受用；最後，她極其敏感，徒手開挖她的下半身就能鑿井成功看到愛汁爆炸成潮的綺麗景色，雖然是黑肉底然後乳暈有砂鍋那麼大，但，我可以！你呢？喜不喜歡？想不想要？",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "性感",
    "嬌小身材",
    "肉嘟嘟",
    "矮小",
    "極上巨乳",
    "極上身材",
    "身材豐滿",
    "寫真女郎"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/1af64aec-b9b5-43f5-93c0-6204eab6af76.html",
  "aliases": [
    "Urara Sasahara",
    "笹原うらら",
    "笹原丽"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240929/85176967-7c4d-4fb4-b557-a035bd13f09f.jpg",
    "https://picture.yoshiclub.xyz/20240929/9240c3bf-7ebd-4bac-808d-0585eddeb53b.jpg"
  ]
};