// 1340_AVactress_data.js
window.actressData = {
  "id": 1340,
  "name": "篠宮友里",
  "age": 32,
  "birthday_date": "1993-03-13",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250623/20250623103148454454_s.webp",
  "background_img": null,
  "zodiac": "雙魚座",
  "height": "149cm",
  "measurements": "胸 80 腰 58 臀 80",
  "cup": "C",
  "description": "19歲/149公分/C罩杯雖然在業界的知名度並沒有「北都」及「Prsetige」來的高，不過由「million」、「宇宙企劃」、「S級素人」等片商組合而成的聯盟依舊是業界不可忽視的力量之一，所以為了慶祝成立十週年的里程碑、也彰顯出本身的力量，要好好地搞個慶祝活動是絕對必要的：所以造訪KMP的官網就可以發現有一連串的造勢活動。只是很不巧的，明明應該是全員到齊、大家攜手辦好這個活動的，偏偏被列為次世代主力的桜菜々美(櫻菜菜美)突然引退，讓KMP有些措手不及～這也產生了明明桜菜々美(櫻菜菜美)已經確定不會參加十週年慶的活動，但官網首頁還是拿她來宣傳的奇怪現象；所以KMP官方只得一方面把宣傳頁面上桜菜々美(櫻菜菜美)的區塊挖掉，另一方面趕緊補充新人戰力，讓到時候上台慶祝十週年慶的女優不會只有小貓兩三隻...這應該就是篠宮ゆり(篠宮友里)出道的原因：這位10月份出道、宇宙企劃的全新專屬女優現在是以特別來賓的身份和前田陽菜、月丘雅以及みづなれい(水菜麗)一起加入十週年慶的陣容，讓這場週年慶一口氣成了有13位女優參加的嘉年華會！不過問題是，篠宮ゆり(篠宮友里)究竟何德何能、可以成為桜菜々美(櫻菜菜美)引退後補上來的專屬？其實在篠宮ゆり(篠宮友里)剛開始寫Blog的時候我就注意到這位女優了，她是一個很典型的小隻馬，僅有149公分高配C罩杯的胸部讓她不走蘿莉路線都 不行，而之所以沒有在第一時間介紹這位女優的原因除了是她放在Blog的照片太小外也太素，我很怕大家看了以後馬上就判她死刑，所以我一直等到她在片商的 公式網頁成立後到了現在才來談她：宇宙企劃是用「149公分的迷你女神」來稱這位女優，雖然作品截圖還沒出來，但很明顯地從造型和被片商形容是「極具療癒能力的笑容」來看這位篠宮ゆり(篠宮友里)很明顯地就是來賣萌的，再加上她「超愛動漫卡通」的嗜好，我想她鎖定的族群是哪些人我想很清楚了吧....來看看篠宮ゆり(篠宮友里)的生活照，我想除了梳妝和燈光的輔助外KMP並沒有用太多修圖輔助，再加上之前宇宙企劃也不只一次力捧過這種個子很小胸部又不大的女優，所以雖然趕在桜菜々美(櫻菜菜美)引退後緊急出道，但這位篠宮ゆり(篠宮友里)應該還是可以期待的～",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "天然",
    "美少女",
    "長相清純",
    "長相可愛",
    "長相甜美",
    "萌妹子",
    "嬌小身材",
    "娃娃臉",
    "矮小",
    "蘿莉",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/25d912b4-af7a-42ce-b8e3-2182c60f9de1.html",
  "aliases": [
    "Yuri Shinomiya",
    "筱宫友里",
    "篠宮ゆり"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250623/20250623102645510510_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250623/20250623102645974974_l.webp"
  ]
};