// 1343_AVactress_data.js
window.actressData = {
  "id": 1343,
  "name": "東實果",
  "age": null,
  "birthday_date": null,
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250623/c150b428-5a47-4c74-8cdc-a27434146953_s.webp",
  "background_img": null,
  "zodiac": "",
  "height": "162cm",
  "measurements": "胸 103 腰 67 臀 108",
  "cup": "I",
  "description": "奇怪，怎麼突然蹦出個新人？而且這位「東実果(東實果)」口氣還很大，是1億人の愛人！意思就是說她是大家的小三(在日文裡愛人這個名詞就是小三的意思)，不管你是東京田伯光還是大阪柳下惠都會被被這位新人迷倒；不過更有意思的來了，大家有沒有看到封面上那五個置中的大字？年齡非公表。意思就是東実果沒有打算公佈她的年紀，為什麼？在文案裡片商S1是這麼解釋的：對於20歲來說，實在是太性感了。對於30歲來說，實在是太奔放了。對於40歲來說，實在是太可愛了。最後的結論是，東実果看起來像少女、卻又有點像人妻，是讓所有世代都會心動的性感化身、也是S1史上最為情色的新人！哇，所以看到這邊你就知道，S1不是搞錯了讓東実果提前登場、而是故意選在今天和大家見面ー因為她太強大了，和其他新人一起出道太侮辱她了，所以必須我獨自出道、今天情報解禁後天(6/24)作品就可以看了，大火快炒讓大家來不及思考馬上買片，至於她本人在影片中的模樣嘛，雖然可想而知的是片商不會讓我們看得太清楚吊大家胃口，但我們還是來看看吧：來做結論，首先，她胸部很大，有I罩杯的實力，影片裡雖然能搓能揉，但劇照看起來很像人工造山；再來，雖然說不公布年紀，但從文案拿她和20歲到40歲的女性相比就知道東実果肯定比較成熟，在宣傳短片最後一幕露臉的模樣我覺得有接近30歲了；最後也是最重要的，因為是「愛人(小三)」、又是性感的身分與最為情色的新人，東実果在演出上肯定是狂野奔放的風格，所以在預告片中她浴室裡和男優吻個不停，那渾身上下散發女性荷爾蒙真是讓人從汗毛到雞雞全都豎起來來了⋯那麼，你期待這位新人嗎？",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "性感",
    "嫵媚",
    "美臀",
    "修長癡體",
    "極上巨乳",
    "特別騷",
    "極上身材",
    "辣妹系",
    "身材豐滿",
    "風塵氣",
    "大臀",
    "極上美臀"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/2943a89c-0672-4d76-901e-d11f2c1e0607.html",
  "aliases": [
    "Azuma Mika",
    "东实果",
    "東実果"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250623/d0e7fa30-98a9-4f12-be67-a7bb2cc5c15e_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250623/9ff7927c-27c5-45d7-a37b-fe22afcab68d_l.webp"
  ]
};