// 134_AVactress_data.js
window.actressData = {
  "id": 134,
  "name": "小早川怜子",
  "age": 43,
  "birthday_date": "1982-11-17",
  "img_url": "https://picture.yoshiclub.xyz/20230922/7068e510-ab24-4abc-bc7f-e062a7fe9059.jpg",
  "background_img": null,
  "zodiac": "天蠍座",
  "height": "165cm",
  "measurements": "胸 93 腰 81 臀 98",
  "cup": "I",
  "description": "她人氣尷尬，在如雷貫耳與默默無聞中徘徊；她長相成熟，卻有年輕心態與少女的細膩感；她出道十年，可以一鳴驚人卻被事務所耽誤；她不惑之年，試圖挽留歲月一往無前的腳步。她是小早川憐子，一位不被溫柔以待，卻仍對歲月報以歡歌的日本女人。1.出道前小早川憐子出生於1982年，上世紀八十年代是日本經濟井噴式爆發的時代，所以小早川憐子的童年不會過得太差。但是當她十來歲的青蔥年華就趕上了日本經濟泡沫，那個年代幾乎人人都是勒緊褲腰帶過日子的，這對於一個剛記事的小女孩來說是一個很不健康的成長環境(所以2000~2010年堪稱是業界黃金時代)。人們真正能認識到的小早川憐子只能是從她28歲開始，2010年小早川憐子以杏華這個藝名在寫真模特中出道，她在介紹中說自己是一名車模，從這一點上看很有可能她早期的職業應該是一名機車車模，因為年紀的原因她開始考慮需要轉型，所以考慮了往模特兒界發展(來自我的猜測)。2.下海從外形條件上看，小早川憐子資質是不錯的，但礙於她28歲才出道的，職業生涯很有限。在模特兒行業默默無聞的小早川憐子掙扎了兩年後最終選擇了業界。在顏值方面，小早川憐子的五官非常立體，大眼睛高鼻樑，豐滿嘴唇高顴骨，整體上來看比較成熟，所以剛進入業界的小早川憐子就被定位成「美熟女」。其實定位為熟女也是比較正常的，畢竟小早川憐子是到30歲才在業界出道的，但是“熟女”類的市場往往要有傲人上圍才吃香，所以她的經紀事務所リーズプロモーション要求她先進行一些身體整改，小早川憐子便將胸圍擴張到了90cm(小事務所摳得要死，材質用得不是很好)。這其實是比較不理智的做法，因為リーズプロモーション是一家主打年輕牌的事務所，本身並沒有經營熟女藝人的經驗，這家事務所對於業界演員的定位和發展只有那三板斧：整形、解封、無修正。很不幸，小早川憐子就經歷了這樣的三板斧，這讓小早川憐子的起點變得很低。3.曲折的職業生涯而小早川憐子的運氣也實在不佳，第一家事務所對她的定位是“重度痴”，這也使得她一出場就要經歷各種肆無忌憚的高負荷工作，這對於一個新人來說其實挺吃力的，當時有家製作商叫nitro，這家製作商的尺度很大，大到下手不分輕重，幾乎每一場都是汗水與淚水齊揮，而小早川憐子剛開始不得大廠青睞，就一直接著nitro這類小廠的工作。那是非常辛苦的出道經歷，這也讓小早川憐子很快進入了一部分人的視野中，讓她成為了2012年10月榜排名第二的業界演員，而這也是小早川憐子至今為止拿過的最好的成績。但她的運氣確實不是很好，2012年~2015年的業界湧現了非常多的能人，而那個年代也恰恰是美少女類型的紅利期，所以小早川憐子並沒有在合適的時間合適的市場上趕上時代的順風車。寫真、人氣、見面會什麼的都沒有跟上，這也讓她在業界的立場十分的尷尬，沒有人氣，沒有專屬，等於沒有穩定。當業界演員的銷售打不開時，會被送到重口系製作商裡欺負，而小早川憐子本身就已經在泥潭里了，這種情況之下如果事務所願意的話可以往不同方面發展的，但是事務所並不願意對小早川憐子抱有耐心。在2013年，小早川憐子無修了，不怕神一樣的對手就怕豬一樣的事務所，無修之後的小早川憐子上演的尺度更大了，因為下了馬的業界女演員往往不逆襲就是沉得無聲無息，畢竟無修後很難在正規製作商裡謀工作的。對於一切的遭遇，小早川憐子似乎都很欣然的接受，她努力存下了一筆錢來美化自己，修整了一下眼角，改善了一下膚質，這讓她的顏值瞬間提升了不少，這也成了她被大眾熟悉的契機。4. 轉機不知哪位臉盲症患者在看到小早川憐子的作品之後驚為天人的覺得她與日本演員壇蜜神似，於是極力的在網上安利起了小早川憐子，也因此才有了小早川憐子打開市場的契機，一小部分人這才將目光放向了這位既可嫵媚又可高貴冷豔的大姐姐身上，而當時正值32歲的小早川憐子堪稱正值巔峰時期，一切都是最好的狀態。日本女演員壇蜜而被觀眾發現後的小早川憐子也演出了自己的風格，不管是多人演出還是雙女主的戲路她都能駕馭，不管是溫文爾婉的教師，還是冷艷霸道的女王，她都有著自己的風格，這也讓許多製作商開始與她有了合作。2014年底，在業界沉湎了3年的小早川憐子終於打開了市場，卻趕上了業界最難熬的寒冬市場。2016年應該是業界最難熬的一年，不僅是寒冬市場，還遭受了一連串的負面影響，堪稱是一場特別嚴重的洗牌，而小早川憐子也因此才過渡到了現在的事務所：Capsule Agency 。職業生涯這才歸入穩定的，在業界整整四年才有了一定的名氣，雖然她的名氣不算如雷貫耳，但是她的銷量一直都是很不錯的，而這一切都是她整整四年奮鬥的結果。5. 世界以痛吻我，我仍報以歡歌從職業生涯來看，小早川憐子很顛沛，她在每一個機遇面前都遭受了那個時代的重挫，但是她一直都非常努力，像她這樣的女性，獲得任何成績，都是應該的。熟知她的人都稱她為“凍齡女神”，其實歲月並沒有善待她，她一直都在與歲月作鬥爭，她是30歲出道的，當時她以身材而受到期待，從那時候開始她一直都在鍛煉，為了保持細腰以及好看的臀型，她每天都去健身房鍛煉，她一邊控制飲食，一邊堅持健身，每天做數百次提拉，所以至今她四十歲依然保持著非常棒的身型數據。現今的她，活得依然像個少女，她是那種非常積極向上的性格，喜歡狗，喜歡電影，喜歡少女系的物件，也喜歡笑。但是她在業界的經歷其實並沒有那麼一帆風順，她在遭遇過苛刻負面的東西之後，依然能保持著少女心態，依然積極，依然能保持一顆年輕的心態，這才是真正的凍齡，時光並沒有善待她，但是她一直都在善待身邊的一切。真的如泰戈爾的詩句般：世界以痛吻我，我仍報以歡歌。小早川憐子大概就是這麼一個純粹的業界演員，因為不知何去何從而進了業界，受盡蹉跎而不自知，希望有那麼一天她能找到適合她轉型的路，也希望時光對她溫柔以待，讓這個超齡少女再快樂一些。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大乳房",
    "性感",
    "熟女",
    "修長癡體",
    "野性"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/937e6f41-689c-4077-9568-4eec1294e252.html",
  "aliases": [
    "Reiko Kobayakawa",
    "Reiko ohno",
    "大野怜子",
    "杏華"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/z-DMM(骑)/AI-Fix-小早川怜子.jpg",
    "https://picture.yoshiclub.xyz/20230922/463c6c0f-8266-4b43-9e58-0d6c7ddb51ca.jpg",
    "https://picture.yoshiclub.xyz/20230922/4d9a328b-8229-40e2-a9fc-0cc5fff591ba.jpg",
    "https://picture.yoshiclub.xyz/20230922/7bc05436-57cb-4d30-8e55-85d109f0aa11.jpg",
    "https://picture.yoshiclub.xyz/20230922/e6c8e5b0-10fc-4865-b3ec-0fcf9d4615ac.jpg",
    "https://picture.yoshiclub.xyz/20230922/e83f4eec-6447-472d-9aff-ba217981acd1.jpg",
    "https://picture.yoshiclub.xyz/20230922/4cc8ae23-b090-46e6-9fcd-9062ecf1c75a.jpg",
    "https://picture.yoshiclub.xyz/20230922/073e081f-fd66-4fcb-981c-2d0c4d3bd40c.jpg",
    "https://picture.yoshiclub.xyz/20230922/23a83cd1-ec8c-486a-a80d-ae0542cb435e.jpg",
    "https://picture.yoshiclub.xyz/20230922/3f3265c2-1657-46a3-a92d-4643fbe6c9c2.jpg",
    "https://picture.yoshiclub.xyz/20230922/39d35672-fda4-4dd3-a5b7-cd4ef1c3d3f9.jpg",
    "https://picture.yoshiclub.xyz/20230922/508519d5-796e-4f1f-b1ad-25255ac0a151.jpg",
    "https://picture.yoshiclub.xyz/20230922/51ef98ec-0a57-4d32-af97-5a0a717f3c38.jpg",
    "https://picture.yoshiclub.xyz/20230922/9a989c15-c018-4ed8-9f5e-aed0863b8655.jpg",
    "https://picture.yoshiclub.xyz/20230922/ea50eaf2-7ec3-4dce-bb3f-4783598090e5.jpg",
    "https://picture.yoshiclub.xyz/20230922/b743b0cb-5065-4222-ae9d-4797c73e362a.jpg",
    "https://picture.yoshiclub.xyz/20230922/1f6c0918-e5cc-4ad6-a887-70631b855aad.jpg",
    "https://picture.yoshiclub.xyz/20230922/6091b7d6-197a-4d6c-9034-dc7bebc3d875.jpg",
    "https://picture.yoshiclub.xyz/20230922/7251f615-94ac-4bfb-87ff-0a890678a334.jpg"
  ]
};