// 1359_AVactress_data.js
window.actressData = {
  "id": 1359,
  "name": "矢野沙衣",
  "age": 23,
  "birthday_date": "2002-11-06",
  "img_url": "https://picture.yoshiclub.xyz/20240405/14069054-6fe7-464d-b10f-7275717fa678.jpg",
  "background_img": null,
  "zodiac": "天蠍座",
  "height": "161cm",
  "measurements": "胸 96 腰 65 臀 94",
  "cup": "I",
  "description": "新人這麼多，你覺得這位「矢野沙衣」怎麼樣？不唬爛，在E-Body官網第一眼看到她時我覺得這是該片商八月最好的新人，明顯是黑肉底但極有味道的臉蛋加上非常膨脹的H罩杯大奶，矢野沙衣給我的感覺蠻像是另一位女優「今井夏帆」，好好栽培必成大器：而且說真的，片商給的人設還不錯： 21歲的她是住在關西地區的大學生，和很多同年紀的女生忙著談戀愛不同，矢野沙衣的興趣就是看A片，不只欣賞片中男女優「互動」的精彩過程也把喜歡的女優當作偶像，而且因為中毒太深，所以年輕的她最大的心願就是自己也成為AV女優：所以現在她算是得償所望了，難怪導演一喊開麥拉矢野沙衣眼淚就掉下來，不是因為男優你好大我好怕，而是美夢成真的感覺實在太不實際，她不敢相信自己竟然可以這麼幸福～當然，片商不是聖誕老人，你許願就會實現：矢野沙衣之所以能雀屏中選自然就是因為她有那個條件，她臉不差、奶超大、配上那巧克力色的奶頭我突然覺得這位新人不像「今井夏帆」了，她的模板應該是不久前才限定復活的「西條るり(西條瑠璃)」：怎麼樣？除了皮膚沒那麼黑以外，很像吧？雖然演出沒有西條那麼流利而且一樣是個假奶，不過畢竟是看A片長大的，矢野沙衣依樣畫葫蘆表現得也挺精彩的：男優手指一摳她就失禁噴水，前戲喇叭吹完也知道要用胸部夾住來個奶交的撒必思，各種體位的變換以及3P亂交時面對鏡頭的表現也真的不像是個螢幕初體驗的新人⋯說真的，雖然我們都知道E-Body沒有長期栽培女優的打算，矢野沙衣終究會往企劃女優的路線走，但看完影片中她的表現我是覺得不用擔心，這個是即戰力，以經紀公司之前培養田中ねね(田中寧寧)我想這個視AV女優為偶像的女孩應該很快就知道做這一行有多麼辛苦，工作會鋪天蓋地像雪片般飛來：不唬爛，這一批在E-Body出道的女孩中，我最看好的就是這位矢野沙衣，也請大家記住這個名字，下半年，她應該會得到很多發片機會～",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "短髮",
    "網紅臉"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/3aaa062c-fd05-4d17-bd8d-5cf0899aff52.html",
  "aliases": [
    "Sae Yano"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240405/564e23aa-0a06-4fb3-8213-b5a92b9622c1.jpg",
    "https://picture.yoshiclub.xyz/20240405/00f745a3-c02a-43b0-b304-f98c1f22acbe.jpg"
  ]
};