// 1365_AVactress_data.js
window.actressData = {
  "id": 1365,
  "name": "飛鳥里伊奈",
  "age": 24,
  "birthday_date": "2001-02-04",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250707/ec985259-dd8c-42b6-ac68-bbb18af365a4_s.webp",
  "background_img": null,
  "zodiac": "水瓶座",
  "height": "163cm",
  "measurements": "胸 95 腰 56 臀 84",
  "cup": "H",
  "description": "這身體⋯好厲害啊！這女優名喚飛鳥りいな(飛鳥里伊奈)，19歲，8月要在片商E-Body出道。看到她的外型、明白片商的屬性、你一定會覺得暗黑武鬥會又要開打了對不對？不，不是這樣的⋯雖然有著「10年に1人の女体」、也就是說10年才一個像她這樣的超級Body之稱，不過飛鳥りいな(飛鳥里伊奈)沒有什麼和男人交往的經驗，自然看過的精液比較少，所以她雖然擁有魔鬼的身材卻全無自信，就算男優都誇她可愛說她身材好還是非常不安〜沒辦法，直接開幹吧！能和這樣大奶細腰的女孩做愛真是男人的夢想，如果是我的話一定會好好吸好好摸好好揉好好捏好好摳再好好插⋯不過話說回來，看看封面，再看看劇照，我已經隱隱有些不安，雖然還是有很漂亮的寫真，但也有看起來差異很大的現場照，該不會⋯飛鳥りいな(飛鳥里伊奈)只有身體厲害吧？這時候就要趕快來看試看影片了ー雖然影片蠻長的，和我的好朋友夜影大打一炮一樣有3分鐘，不過看了1分鐘我就覺得不對勁了：沒錯，E-Body又來了，飛鳥りいな(飛鳥里伊奈)雖然不是從頭到尾不露臉，但3分鐘的影片很明顯地告訴大家「她的臉不是重點」：好吧，再白話文一點說，就是「臉不能看」！我抓了一些截圖和動態圖片，很明顯地，飛鳥りいな(飛鳥里伊奈)的身體真的非常厲害，奶又大又圓又軟還可以對抗地心引力不會下垂，讓老經驗的男優しみけん(清水健)退化成嬰兒只想吸奶。但臉我就真的沒把握了，建議大家先做好心理準備下修你的標準，到時看片比不較不會失落〜",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "天然",
    "美少女",
    "長相清純",
    "極上巨乳"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/402f3aed-6a15-4c99-bf0f-33f6f2ce86a1.html",
  "aliases": [
    "Riina Asuka",
    "飛鳥りいな",
    "飞鸟里伊奈"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250707/07161d2b-b36c-4a8a-b3e5-244b42d592c5_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250707/ec985259-dd8c-42b6-ac68-bbb18af365a4_l.webp"
  ]
};