// 1373_AVactress_data.js
window.actressData = {
  "id": 1373,
  "name": "永野一夏",
  "age": 28,
  "birthday_date": "1997-11-23",
  "img_url": "https://picture.yoshiclub.xyz/20230404/0058751e-a73b-4ace-82a8-ba9b01982546.jpg",
  "background_img": null,
  "zodiac": "射手座",
  "height": "150cm",
  "measurements": "胸 78 腰 54 臀 75",
  "cup": "C",
  "description": "永野一夏 [1]  ，女演员 [2]  ，代表作品有《ダラケ! 〜お金を払ってでも見たいクイズ〜 [3]  》。\n\n她中文名字叫永野一夏，英文名字是Nagano Ichika，外文名字是永野いち夏，神奈川县出身，出生于1997年11月23日，身材尺寸是B78（C）-W54-H75，身高150公分，血型为A型，原偶像，演员，艺人，2019年6月开始演出，目前在Moodyz工作，隶属DINO，偶像活动休止后，暂时以服装相关工作，兴趣是动漫游戏和卡拉OK\n\n永野一夏，以前偶像团体beboga退团成员「樋口彩」！永野一夏JK服绝对是夏日里的一抹清凉，实在是太去火了，清纯的脸蛋让人升不起一丝坏坏的念头。\n\n看到这位「純粹×迷你×美灯×童顏」的新人永野一夏，不知道你有什麼感觉？\n\n光看一张封面照和一张拥吻的剧照確實不能說明什麼，不過再深入調查就会发现，她的確是個只要靠封面就可以屠殺业界的高手。\n\n沒錯，了解這一行的朋友就知道永野一夏只是她在暗黑界的化名，她一定有另一個可以让很多人一眼就认出來的身分，封面出炉只是讓SOD集团告訴大家「她下海了」。\n\n不附剧照、不給看宣傳短片、连封面都只給一半是正确的，因為永野一夏身分特殊，這样什麼都不給你看的宣傳方式反而能發揮最大的效果。\n\n所以問題來了，永野一夏究竟是誰？\n\n答案是偶像团体beboga!的退团成员「樋口彩」！\n\n這是個在2014年成立的偶像团体，作為创团成员之一，樋口彩見證了這個团体從成立到打响知名度的付出、也一起熬過了因為制作人捲入盗窃案件被迫暫停活动的痛苦、還一起在 2017年的時候來到台湾表演…\n\n雖然她在2018年的時候退团，這個偶像团体沒多久也跟著解散，但有追地下偶像的粉丝几乎都認得她…\n只是沒想到销声匿迹一年的時間，她竟然是以暗黑界人士「永野一夏」的身分回归了！\n\n最重要的还是被车商以「史上最萌美少女」、「令和最初的18岁」宣傳的她究竟身材如何？這一切的一切，都有待很快就要举办见面会的她說明了～",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大眼睛",
    "美少女",
    "長相可愛",
    "長相甜美",
    "別致顔值",
    "嬌小身材",
    "肉嘟嘟",
    "娃娃臉",
    "矮小",
    "蘿莉",
    "極上美人",
    "偶像女團"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/f5a9262f-b49c-4c35-912e-b977b4ae6f40.html",
  "aliases": [
    "Aya Higuchi",
    "Ichika Nagano",
    "樋口彩",
    "永野いち夏"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20230404/0058751e-a73b-4ace-82a8-ba9b01982546.jpg",
    "https://picture.yoshiclub.xyz/20230404/d903bb83-2164-4354-a9b0-3e04c5832f8a.jpg"
  ]
};