// 1385_AVactress_data.js
window.actressData = {
  "id": 1385,
  "name": "早川瀬里奈",
  "age": 39,
  "birthday_date": "1986-02-04",
  "img_url": "https://picture.yoshiclub.xyz/20230209/600b12ea-8afe-450e-b0fb-c8b717199f10.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20230209/f2bd0cfb-e13f-4c00-92a3-02043c8e1847.webp",
  "zodiac": "水瓶座",
  "height": "160cm",
  "measurements": "胸 89 腰 57 臀 87",
  "cup": "E",
  "description": "早川濑里奈（はやかわ せりな、Serina Hayakawa），1986年02月04日出生 [1]  于日本神奈川县，AV女优。她出道前是陪酒歌妓，混迹于六本木地区的一些大酒店内，后在2008版《金瓶梅》中饰演潘金莲，2010年4月，隐退。\n\n在AV界讨生活的女优有大约四百人之多，但由于AV片商太多的缘故，这样的人数似乎还是有供不应求的问题。为了找到更多适合在AV界发展的新血，也为了制造话题，现阶段AV片商的触角几乎是伸满了日本的各个行业阶层。\n从八大行业跳槽到AV界最出名的女优，莫过于是H.M.P出道、在MOODYZ什么都拍的“早川濑里奈”。\n这位女优在还没投入AV界之前，是六本木地区首屈一指的酒店女公关，据说过去在当酒女的时候，她就因为脸蛋清纯又擅交际，所以名气大得很。所以H.M.P找她出道时，的确是小小的轰动了一下。\n在与H.M.P合约届满之后很快又找到了新东家MOODYZ。由于脸蛋漂亮、身材姣好，她是新东家力捧的对象，一签就是六支片约。\n谈到在AV界的工作，早川濑里奈可以说是相当满意：“过去我在六本木担任女公关的时候，碰到的客人可是形形色色，很多时候他们还会提出一些很变态的要求！那些都是你所想不到的。”反观自己来到了AV界，却是备受呵护，除了剧本上要求的演出以外，一般的工作人员可都是把她当做宝的。也难怪早川濑里奈好说歹说，就是要留在AV界工作！\nH.M.P本身也很看好这位从酒店出身的女优，并且认为她会是继可爱手翔以及光月夜也之后最出色的“公关女优”。已经针对早川什么都敢演的个性设计了许多色素和痴度兼具的剧本，让影迷认识这位新人。在中国观众熟悉她，大部分是从2008版《金瓶梅》里面了解到这位小脚美人。\n2008年拍摄3D版《金瓶梅》出道没多久马上爆红。\n2009年在演出的作品中宣布了自己已经结婚的消息，但究竟是影片剧情的安排，还是她真的步入礼堂，尚未获得证实。\n2012年和另外两名AV女优成濑心美和藤北彩香一同应邀到台湾参加第二届台湾成人博览会。\n\n中国观众熟悉他，大部分是从2008版《金瓶梅》里面了解到这位小脚美人。\n她在2008版《金瓶梅》中饰演潘金莲的角色！\n历代潘金莲的演员，数早川濑里奈最豪放，现代有一个号称“二十年来最大尺度”的《金瓶梅》电影系列要在台湾上映，《金瓶梅》再度被炒热。《金瓶梅》是中国四大奇书之一，然而在电影史上，《金瓶梅》由于它特殊的内容，以致经常跟XX片脱不了关系，历代潘金莲的饰演者，如李香兰、张仲文、杨思敏、早川濑里奈等，则一个比一个妖艳，一个比一个煽情。\n电影业者之中，邵氏公司最钟爱《金瓶梅》，一再重拍。电影史上第一部《金瓶梅》，就是邵氏在1955年拍的；王引导演，女主角是大名鼎鼎的李香兰(山口淑子)。她应该是迄今所有饰演潘金莲的女演员之中，巨星地位最高的。电影史上第一个潘金莲竟然是由日本人饰演，相信许多人会有既意想不到，又觉得顺理成章的矛盾感觉吧。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "性感",
    "大眼睛",
    "美臀",
    "長相清純",
    "長相可愛",
    "別致顔值",
    "特別騷",
    "極上美人",
    "美穴",
    "猥褻",
    "大乳頭",
    "真實投入"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/58f1287a-0496-4407-bd66-cffb4c8f3265.html",
  "aliases": [
    "Serina Hayakawa"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20230209/4b9b7cf2-622e-4f02-9b8d-a4f6619dda76.jpg",
    "https://picture.yoshiclub.xyz/20230209/4f073504-b979-4357-ad98-59dec77dc2bf.jpg"
  ]
};