// 138_AVactress_data.js
window.actressData = {
  "id": 138,
  "name": "花狩舞",
  "age": 27,
  "birthday_date": "1998-11-20",
  "img_url": "https://picture.yoshiclub.xyz/20231120/217a474a-68f6-428a-b8e4-968d7cb04ea9.jpg",
  "background_img": null,
  "zodiac": "天蠍座",
  "height": "160cm",
  "measurements": "胸 77 腰 60 臀 83",
  "cup": "C",
  "description": "应该很多同学都还不认识花狩舞，她是1998年出生的妹子，22岁的时候才入行，虽然时间不长，但是作品却不少。她的名字听起来很特别，其实就和柊木枫一样，是用了演艺圈的“第七世代”之名出道。这妹子长得不错，爱画画，在推特上面还开连载画漫画讲述自己的出道作，自拍起来也很中二，真的是多才多艺。花狩舞是那种让人一眼看去就能感觉到她有一种清新气质的妹子，萌萌的，给人一种青春洋溢的感觉。最主要的是她自身并不像现在普遍的人造美女，脸型是那种线条明显的类型，看她的自拍照有时会透露出一种中性的帅气之美。前面说了她的名字很特别，那也是别有深意的，有没有让你想起“桃乃木、枫哥、二叶”这些呢？粉丝们还是抱有一些幻想的，如果她的成绩足够好的话，说不定后面会成为专属，组成一个lifeF那也是极好的。不过这想法似乎有些不好拿捏，看她就是那种搞怪的妹子，和前面三位似乎“合不来”呢！对于她，小悠总结了一下，就是那种像熟钕又没有熟钕的韵味，像少女又没有少女的身材状态，但是整个人的气质挺吃的，像高中、大学时候那种班上比较Fashion的班花，挺青春的。",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "天然",
    "長相清純",
    "鄰家女",
    "小乳房",
    "短髮"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/28a7ae3a-771b-4390-8013-0c5e4e331666.html",
  "aliases": [
    "Mai Kagari",
    "花狩まい"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231120/217a474a-68f6-428a-b8e4-968d7cb04ea9.jpg"
  ]
};