// 1402_AVactress_data.js
window.actressData = {
  "id": 1402,
  "name": "本田岬",
  "age": 33,
  "birthday_date": "1992-05-24",
  "img_url": "https://picture.yoshiclub.xyz/20230408/b27aa824-eb3f-492b-b103-7283031805ff.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20230409/20230409080434406406.",
  "zodiac": "雙子座",
  "height": "160cm",
  "measurements": "胸 85 腰 57 臀 85",
  "cup": "F",
  "description": "本田岬 (ほんだみさき)，1992年5月24日出生于日本北海道，日本女演员。个人简介本田岬(ほんだみさき)不明本田 岬(ほんだ みさき、1992年5月24日 - )は、北海道出身の。ロータス东京所属。诞生日1992年5月24日出身地北海道!\n\n于2019年引退的本田岬，或许在大多同学的印象中，是个成熟妩媚的少妇形象。\n\n\n其实在本田岬2012出道时，是被称为“传统美少女”！虽然公司对她的出道宣传不多，那时的本田岬年方二十，正值青春靓丽，她的脸形不显少女的可爱，但却有种“古典”的美，耐看。所以才被称为“传统美少女”吧。而她那双厚实的嘴唇，轻微张着，满是诱惑，给人无限的想象。再加上出众的身材——她在以后可是被叫作“身材教科书”的——影片发售后，便给观众留下了很好的印象！\n\n\n随着年龄的增长，本田岬身上成熟妩媚的气质，在她身上淋漓尽致的展现出来。演技的飞速提高，让她对各类角色的演绎，自然而完美。让观众在欣赏她的影片时，完全沉浸于她所扮演的角色，不能自拔！\n\n\n七年的职业道路，在行业中算长久的了。期间，本田岬在四个不同的公司拍过影片，在2019年以企划的身份，结束了自己的职业生涯，留下了等身的佳作，陪无数观众度过了无数个孤寂的夜！\n\n\n在这里强烈推荐一部本田岬的影片《沙雪の里》。这是一部漫改作品，本田岬出演过很多漫改影片，而这部影片不仅在她的作品中，即便放在所有漫改作品中，都是神作中的神作！\n本田岬在本片中也贡献了完美的演技，诱惑的厚唇、迷离的眼神、沉轮后的表情及身体，美番了，好不好！\n\n这部影片时长十分诚意，分了上下部，剧情也是丰满，虽然同学们可能不在乎剧情，但这部片一定要看剧情，所有的动作戏都是在剧情的推动下发生的，更为难得的是，导演还给了双结局，让观众去选择自己认为好的结局，良心呀！",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "性感",
    "長相溫柔",
    "別致顔值",
    "人妻",
    "肉嘟嘟"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/67ae6fd6-386f-4596-8741-6f70cfefad48.html",
  "aliases": [
    "Misaki Honda",
    "Tsubasa Yuzuki",
    "Yuko Itoh",
    "伊藤結子",
    "柚希つばさ",
    "柚希翼"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/z-DMM(骑)/AI-Fix-本田岬.jpg",
    "https://picture.yoshiclub.xyz/GFriends/Content/z-DMM(骑)/AI-Fix-柚希つばさ.jpg"
  ]
};