// 1408_AVactress_data.js
window.actressData = {
  "id": 1408,
  "name": "中村彩",
  "age": 25,
  "birthday_date": "2000-01-03",
  "img_url": "https://picture.yoshiclub.xyz/20240615/706f0236-99e1-46b9-8529-3f791c95c990.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "164cm",
  "measurements": "胸 87 腰 57 臀 85",
  "cup": "F",
  "description": "看到莉々はるか(莉莉遙香)回歸，你是不是覺得很性奮？雖然不是胸奴，不過看到她肉彈的身材我也是拿出衛生紙準備先贊助她一發，不過同樣是片商E-Body，另一位女優也讓我花了很久時間看了又看：那就是混血兒「中村彩」。標題「業界トップクラスのルックスを持つスリム巨乳ハーフ美少女E-BODY専属デビュー」就說明了片商對這位新人的評價有多高：她有業界最高等級的臉蛋、是個身材纖細卻有著巨乳的混血美少女，到了文案更說她的美貌是藝能人等級的，十張劇情一字排開也說明了E-Body這次為何這麼有信心，就因為中村彩真的漂亮、漂亮的像個洋娃娃〜但，這不是之前在頂級片商S1拍過片子的前寫真女星「山崎水愛」嗎？看了封面和劇照，除了臉蛋變成熟了點，她的髮型、身材、乳暈的顏色都完全一樣，當然這種事情不是我覺得像就可以把中村彩和山崎水愛打上等號，當然要來比對一下ー雖然E-Body給的宣傳影片不長，不過從眼角下、胸口以及左手手臂上的痣來看這位混血美少女「中村彩」十有八九就是當初聲勢浩大卻把AV當默劇然後突然消失的「山崎水愛」了⋯也難怪E-Body這片商要在文案最後要問「擁有不輸藝能人美貌的她為什麼要拍AV」，我想他們是不能公開說明中村彩的身份，所以只能用這種方式幫我們說出心中的疑問；然後我想除了回歸的理由外，大家也想知道睽違差不多3年重回AV界，現在改名為中村彩的她在演出上有沒有進步？或者，問得直白點，會叫了嗎？我認為，「應該還是一樣」：裡面雖然有把性愛演出的部分放進去但是全程襯樂，也就是說是聽不到她聲音的，我是覺得如果她變能叫了那E-Body應該不用那麼做，所以答案就是她沒變，還是那位條件超好但把AV當默劇演的她〜但沒關係，以前在S1還有防護罩，現在到了E-Body應該就要封印解除了，不能叫？就找多一點男優來戳到她叫！歡淫回歸！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "性感",
    "大眼睛",
    "長相溫柔",
    "美臀",
    "長相甜美",
    "寫真女郎"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/6c4e25d0-056c-489c-bf2a-3d4941da276c.html",
  "aliases": [
    "Aqua Yamazaki",
    "Sayaka Nakamura",
    "やまざきあくあ",
    "山崎水愛"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/9-AVDBS/AI-Fix-山崎水愛.jpg",
    "https://picture.yoshiclub.xyz/20240615/706f0236-99e1-46b9-8529-3f791c95c990.jpg"
  ]
};