// 1413_AVactress_data.js
window.actressData = {
  "id": 1413,
  "name": "大冢咲",
  "age": 41,
  "birthday_date": "1984-10-01",
  "img_url": "https://picture.yoshiclub.xyz/20230120/4a6a6f13-18c4-4fe2-877d-d76986828146.jpg",
  "background_img": null,
  "zodiac": "天秤座",
  "height": "158cm",
  "measurements": "胸 90 腰 58 臀 85",
  "cup": "G",
  "description": "大冢咲（日语：おおつか さき，1984年10月1日－），日本的AV女优，出身于日本东京都。属于MARKS GROUP Co.,Ltd事务所，AV出道时曾以小野沙树的艺名拍片。\n\n大冢咲，2004年1月30日，以小野沙树艺名在VIP公司发行AV出道作品；2006年中期以大冢咲的艺名活跃于AV界并于2007年隐退；2008年又以大冢咲艺名复出于AV界。\n关于大冢咲的家庭，她已为人父母，但是仍在为了家庭而忙碌拍片。大冢咲不光拍片，而且还是一位画家，但由于经济不景气，所以又重回旧业选择了拍AV。\n80后的大冢咲以拍摄写真出道，厚厚的嘴唇，性感火辣，她的写真作品，以内衣系列最为著名，尤其是外罩白纱裙，短发干练，自此写真推出以来，顿时风靡网络，吸引了无数人的眼球。\n\n大冢咲长得比较性感，她的身材和长相都属一流级别。大冢妹妹的嘴唇比较厚，唇形很漂亮，眼角很尖、眼睛较大，五官也比较端正，属于性感熟女类型的；而且身材是非常赞的，她的胸部有90cm，是G罩杯，胸型很不错，身体偏丰满，虽然腿稍微有些粗，腰部很细，皮肤又白。可是演技方面，就不尽如人意了，有些死气沉沉，片子多以熟女类型为主。出道后拍的片子不少，合拍片子较多，名气不算很大。\n总体来说，应算得上一线女优，身材绝佳，长相清秀。",
  "features": [
    "美乳",
    "大乳房",
    "大眼睛",
    "短髮",
    "野性",
    "美穴",
    "猥褻",
    "真實投入"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/955ef7d6-a61e-4ee8-b0dc-dba04f74f6b0.html",
  "aliases": [
    "Saki Ono",
    "Saki Otsuka",
    "大冢笑",
    "大塚咲",
    "小野沙樹"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20230120/ab4c40e9-df0a-4f3c-912f-3715b9217789.jpg",
    "https://picture.yoshiclub.xyz/20230120/1c919715-0a4d-4d6c-bc11-f398e4bb444c.jpg"
  ]
};