// 1416_AVactress_data.js
window.actressData = {
  "id": 1416,
  "name": "佐藤衣栞",
  "age": 27,
  "birthday_date": "1998-01-01",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250731/6a3594da-e0a7-4edd-ba57-9e219f1674f6_s.webp",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "167cm",
  "measurements": "胸 87 腰 58 臀 90",
  "cup": "F",
  "description": "不只有可以站在演藝圈偶像團體C位的「八坂凪」，片商Moodyz還有另一位專屬新人「佐藤衣栞」出道：果然，她是在製作小組「きれいなお姉さんは好きですか(喜歡漂亮的姐姐嗎)」出道，也就是作品番號是「MIKR」、目前擁有白岩冬萌、朝妃りお(朝妃莉緒)以及森日向子等女優發片的小團體ー短髮的造型、精緻的臉蛋以及可愛的酒窩都讓她的外型極度姣好，雖然是在Moodyz出道，但如果在人妻片商Madonna登場那肯定會被稱做大型新人的〜然後，27歲的她為什麼要拍AV呢？根據片商提供的資料，佐藤衣栞出身自一個富裕的家庭，從小就學習長笛、鋼琴以及古典芭蕾舞，嗜好是讀書和欣賞古典音樂，在理科大學畢業後目前是在擔任秘書的工作，收入不是問題、外型更是很多人的菜，這樣的女優照理來說是AV界打著燈籠都找不到的優秀人才，怎麼會被Moodyz 占有了呢？原來，是有故事的呢(就是人設啦)！佐藤衣栞的確很多人追求，她也有喜歡的對象，不過她交往是年紀比自己阿爸還大的歐吉桑，可這段忘年之戀進行得並不順利：年紀相差太大讓她看不到未來，更糟糕的事對方在床上很弱沒有辦法滿足她，於是最後分手了：然後你猜到了，沒錯，單身兩年都沒有打炮的日子是很難熬的，所以佐藤衣栞決定成為AV女優要片商「找能打的來」，然後你猜猜誰出場了？沒錯，正所謂從哪裡跌倒從哪裡爬起來，不是每一個歐吉桑都很沒用，有一位大叔他的舌頭和他的右手都是讓女人高潮的兵器，而他就是ー吉村卓。所以這次出道作你應該猜到怎麼演了：首先當然是做好商品展示，首先讓大家知道佐藤衣栞長得漂亮身材又好，167公分的高個子加上目測約為D到E罩杯的豐滿上圍以及修長的美脚，確實，這位新人條件不是普通的好；再來就是叫佐藤衣栞現場示範一下吹長笛，證明她出身上流社會很會吹奏樂器，為接下來的下流演出營造讓人興奮的反差感：然後就要進入短兵相接的淫幕初體驗了，因為出身上流社會然後又兩年沒有發生性關係，所以一開始佐藤衣栞是很緊張的，但是經過AV潮紅哥「貞松大輔」的金手指掰開她的小穴後問題就迎刃而解；接下來吉村卓出場更是讓她知道原來日本還有這麼強大的歐吉桑，光是舌頭就可以讓女人升天再升天直說哥哥我還要；而在熟悉A片的作業以後佐藤衣栞就升級打怪直接3P，結果三兩下就潮吹失禁大量噴出，最後在洗澡的時候這位新人是露出了滿意的微笑說拍A片真好，這是她人生最爽的一次！好啦，人家有沒有爽到是一回事，重點是你有沒有想拿出衛生紙支持這位新人的衝動？就我的看法，佐藤衣栞真的非常非常優秀，雖然從宣傳影片來看片商似乎有意避開她的胸部，但包括臉蛋、造型、修長的美腿以及臨床的反應我覺得都無可挑剔，甚至比起那位說可以站在演藝圈偶像團體中央C位的「八坂凪」我個人是覺得這篇文章的女主角「佐藤衣栞」更勝一籌，比較有機會在競爭激烈的這一行冒出頭來～你覺得呢？",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "天然",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "別致顔值",
    "人妻",
    "修長癡體",
    "肉嘟嘟",
    "優雅",
    "極上身材",
    "短髮",
    "身材豐滿"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/77cf7316-6e13-4026-9621-0fd896458b86.html",
  "aliases": [
    "Sato Iori",
    "佐藤衣栞"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250731/6a3594da-e0a7-4edd-ba57-9e219f1674f6_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250731/81f8a35d-2ade-4c2d-9eca-9e5f6ca7d2f5_l.webp"
  ]
};