// 1429_AVactress_data.js
window.actressData = {
  "id": 1429,
  "name": "黒崎みか",
  "age": 28,
  "birthday_date": "1997-06-27",
  "img_url": "https://picture.yoshiclub.xyz/20230621/54988bd6-ecca-48a7-9226-fd8125a8b4c7.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20230621/20230621000248674674.jpg",
  "zodiac": "巨蟹座",
  "height": "166cm",
  "measurements": "胸 88 腰 57 臀 88",
  "cup": "E",
  "description": "黑崎美嘉很有模特兒的感覺，整體而言，黒崎みか(黑崎美嘉)演技水準相當不錯了。臉蛋可愛的黑崎美嘉，不是封面殺手~各位觀眾，廠商ideapocket使出卍解了！為什麼這麼說呢？因為這次登場的新人是來自黒崎家的黒崎みか(黑崎美嘉)，那她要怎麼卍解呢？答桉是靠著她166公分的身高，Ecup級別的傲人上圍，以及曾經拿下泳裝比賽冠軍的資歷~比起同期出道的富家千金新美かりん(新美花梨)，這位用泳裝冠軍當斬魄刀的黒崎みか(黑崎美嘉)當然是比較重要的！雖然和其他的專屬女演員相比，黒崎みか(黑崎美嘉)是矮了一截，因為素人発掘プロ發掘企劃)出身的她出道作並不是First Impression系列，也就是說她並沒有被視為正統派的新人。就算被標了是專屬女演員只怕也是短打…但她並不差的！雖然被歸類為素人，不過黒崎みか(黑崎美嘉)的型和之前きみかわ結衣(君川結衣、現在改名為華嶋れい菜了)是一樣的：她個子很高、有著E數據的美腰身，換上泳裝站在鏡頭前就有叫影迷小弟弟暴衝的能力！而且因為之前是大學校花，是眾人追求的對象，所以她在某方面的經驗非常少。這次下海作也是很多工商大老最討厭的學習，因為很多技巧之前通通沒經驗，也第一次得知了滋味～這樣子，應該可以吧？",
  "features": [
    "美人",
    "美乳",
    "大眼睛",
    "長相可愛",
    "萌妹子",
    "修長癡體",
    "網紅臉",
    "職業模特"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/7f505b77-bc3c-493f-9f1f-67b899a8453e.html",
  "aliases": [
    "Mika Kurosaki",
    "黑崎美嘉"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20230621/6a90e25d-ec69-45c5-8ae6-411b7a17f6c5.jpg",
    "https://picture.yoshiclub.xyz/20230621/47c96bef-5631-4551-8f69-7b82613b5b5d.jpg"
  ]
};