// 1433_AVactress_data.js
window.actressData = {
  "id": 1433,
  "name": "桃谷繪里香",
  "age": 31,
  "birthday_date": "1994-06-15",
  "img_url": "https://picture.yoshiclub.xyz/20230406/216707c8-da3d-45c8-8b42-c36c124119de.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20230406/ea4fc40b-f6aa-431e-84a3-e9c8a9c2ec34.jpg",
  "zodiac": "雙子座",
  "height": "165cm",
  "measurements": "胸 84 腰 56 臀 82",
  "cup": "C",
  "description": "桃谷绘里香（英文名： Erika Momotani），1994年6月15日出生于日本石川县，Prestige（蚊香社）公司的专属AV女优。她在2013年中以素人形式出道。作品主要有《豆腐屋西施“なな”》等。曾获得MGS排行榜第一。 [2] \n\n在Peter’s Max旗下以「りりか」艺名出演作品。\n不过因为当时只有38公斤的りりか过于消瘦，真是可以用骨瘦如柴来形容，作品关注度不高。\n\n但2013年底在MVG上用なな艺名，靠着一部网路配信下载的作品疯传网络。仅短短一个月时间就成为年度素人排名第6名，超越整年度素人AV的销售，创下史上最快销售纪录话题。使得很多人在找这个豆腐屋美女，这支影片在MGS的排行榜上也是连续很长时间排名第一，可见受欢迎程度受到大众的认可。\n其后被Prestige片商（蚊香社）看中，于2014年02月01日以专属素人名义出售作品，正式试用艺名桃谷绘里香签约蚊香社。\n\n桃谷绘里香2014年突然淡出人们视线，网友对此猜测纷纷，新浪微博中有名为“桃谷绘里香”的帐号称桃谷绘里香已经在美国纽约结婚，对于这条新闻，台湾名博“一剑浣春秋”以及桃谷绘里香的经纪公司Lotus对此做出澄清，声明“桃谷绘里香结婚“的消息纯属谣传。\n一剑浣春秋在其博客中发文称：\n“最近信件如雪片般飞来，问的都是同一件事：桃谷绘里香结婚了吗。消息来源是她的微博，文中她是以英日语夹杂的方式和大家报告喜讯。虽然我（一剑浣春秋）直觉可信度极低还是直接和Lotus官方求证，结果社长的答案很简单，那就是桃谷绘里香根本没有微博。\n\n“所以，别被骗了啦。Lotus官方也说不是不知道桃谷绘里香的动向，但为了避免打扰女优所以不便告知，但她人在日本而不是跑到纽约结婚是确定的，大家别被假消息耍得团团转了……\n”所以结婚的不是桃谷绘里香，而是不知道桃谷六仙的哪一位，看到文章的朋友请不要再被假消息混淆了。最后，有个地方是可以讨论一下的：那就是在与桃谷所属的经纪公司Lotus求证的过程中对方有提到“知道这位女优在干吗”，其实业界女优在离职后和原经纪公司保持联络并不是太稀奇的事，这不仅是人情留一线日后好相见，也为日后的合作留下伏笔。因此，大家也不必对桃谷绘里香的消失抱着100%的绝望，没准哪天她又回来了……",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "美少女",
    "長相清純",
    "長相可愛",
    "長相甜美",
    "修長癡體",
    "小乳房",
    "極上美人",
    "排骨精"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/8171bde1-4d89-4022-9e2f-731fd458c207.html",
  "aliases": [
    "Erika Momotani",
    "桃谷エリカ",
    "桃谷繪裏香",
    "桃谷绘里香"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20230406/2484bf05-993e-4932-ac06-634ddb0631e3.jpg",
    "https://picture.yoshiclub.xyz/20230406/75003c89-dcba-4202-9eea-8fdd0634f9c3.jpg"
  ]
};