// 1451_AVactress_data.js
window.actressData = {
  "id": 1451,
  "name": "八坂凪",
  "age": 21,
  "birthday_date": "2004-01-01",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250801/59f88b03-02cb-4fe8-964e-567321b31079_s.webp",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "153cm",
  "measurements": "胸 80 腰 56 臀 84",
  "cup": "B",
  "description": "這是個「新・新人」！在新人的前面再加個「新」當然沒什麼意義，這位「八坂凪」就是個新人，不過從這樣的安排就知道她的與眾不同：有多不同呢？作品的標題說了，八坂凪很可愛，是那種可以重新定義可愛兩字的強大，也是在国民的アイドルグループ(國民的偶像團體)可以排在中央C位的超可愛〜既然如此，那為什麼不去當偶像、跑來拍A片幹嘛？結果看了文案，八坂凪還真的去選過偶像，在和超過四萬人競爭後成了某團體「第三期生候補」，那為什麼不拼拼看在演藝圈脫穎而出卻是去了AV界尋求一脫成名？八坂凪的說法是當時有其他想要完成的夢想所以放棄了演藝圈的工作，但沉澱過後，她覺得自己還是想在舞台上發光發熱ー於是她成了AV女優！畫面一下就變了讓人有點措手不及，不過從片商提供的劇照就知道八坂凪之所以會加入AV界是有跡可尋的：她每天都掰開自己的小妹妹自慰，在拍A片前只和一個男人發生過關係，完全符合業界對頂級新秀的人物設定；另外，從劇照就可以看到八坂凪不只有著可愛的臉蛋和甜美的笑容，身材也相當不錯，目測約有D-E罩杯的堅挺雙峰，成為偶像必備的纖細身材再加上乾淨無毛的下半身，讓人好想把她弄髒啊⋯馬上來看影片。請大家看看八坂凪有沒有那麼可愛？足以成為偶像團體的C位嗎？能如同Moodyz夢想的成為AV界的主人公嗎？你覺得呢？",
  "features": [
    "美人",
    "膚白",
    "天然",
    "長相清純",
    "長相可愛",
    "萌妹子",
    "別致顔值",
    "嬌小身材",
    "娃娃臉",
    "偶像女團",
    "臉大",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/93046d21-d822-4c49-842a-411d560b0bcf.html",
  "aliases": [
    "Yasaka Nagi"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250801/59f88b03-02cb-4fe8-964e-567321b31079_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250801/45728431-96f2-42d3-9b21-c4d69ad6b747_l.webp"
  ]
};