// 1460_AVactress_data.js
window.actressData = {
  "id": 1460,
  "name": "百野真利奈",
  "age": 27,
  "birthday_date": "1998-01-30",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250704/7f65d611-6c9c-47d7-b652-3aae1da7dfcb_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250703/20250703063806717717_s.webp",
  "zodiac": "水瓶座",
  "height": "166cm",
  "measurements": "胸 96 腰 60 臀 90",
  "cup": "J",
  "description": "是「無敵Body解禁」！她是在人妻片商Madonna出道的新人「ももの真利奈(百野真利奈)」，10年前曾是非常知名的賽車皇后，166公分的修長身材、J罩杯的雄偉雙峰讓她一直是賽車場上的焦點ー然後呢？然後她走入家庭嫁為人妻、然後不意外地老公不交功課六年沒被滋潤，於是ももの真利奈(百野真利奈)成了AV女優，將自己美麗的胴體在淫光幕前解禁：喜不喜歡？想不想要？這樣的設定真的是意圖讓大家人肉搜尋這位新人的真實身份，不過到目前為止還沒人找到答案，而ももの真利奈(百野真利奈)本人也沒有在社群上出現；不過看完文案、知道她已經37歲了就大概能猜到這是一個身材超強大然後非常飢渴的野獸，這樣的新人肯定是Madonna這家人妻片商的頂級新秀，必須好好料理～而我們首先就要關注的就是，這位新人的身材到底有多猛？看了Madonna給的資料，她的三圍分別是96、60、90(單位為公分)，這樣的數據和業界某位大姐大非常相似，那就是，佐山愛ー所以大概可以知道的是ももの真利奈(百野真利奈)是真的猛，但胸部可能會讓你覺得不到J罩杯的水準，因為像大家想念的辣個女人安齋らら(安齋拉拉)她的J罩杯胸圍可是105公分的；不過也不用擔心，就算胸部可能沒封面那麼大，但ももの真利奈(百野真利奈)那個腰身倒是加了不少分數回來，再加上曾經當過賽車皇后有一雙修長的美腿，那自然是很香很香囉〜至於演出方面，因為人設是6年沒有性交、第一次搞不倫性愛，所以ももの真利奈(百野真利奈)非常雞動ー看到雞雞就動得非常厲害，所以不管是打手槍、吃雞雞或者用漢堡夾熱狗玩奶交都可以看得出ももの真利奈(百野真利奈)眼睛發亮非常興奮；然後以她這個身材，光是被男優玩弄就很惹火，更不用說ももの真利奈(百野真利奈)反應良好，手一摳就噴水，在各種不同姿勢以及從一對一到一打二玩3P的交合中都能看出她非常享受，雖然37歲了年紀比較大法令紋非常明顯，但喜歡熟女的朋友一定喜歡！下個月，一起見證無敵Body解禁！",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "性感",
    "熟女",
    "人妻",
    "極上巨乳",
    "極上身材",
    "禦姐",
    "賽車女郎"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/990b3775-86f9-4356-8bba-3088d1325e74.html",
  "aliases": [
    "Marina Momono",
    "ももの真利奈",
    "百野真里奈"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250704/7f65d611-6c9c-47d7-b652-3aae1da7dfcb_l.webp"
  ]
};