// 1465_AVactress_data.js
window.actressData = {
  "id": 1465,
  "name": "辻野唯",
  "age": 20,
  "birthday_date": "2005-01-01",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250710/169e2b9d-7a8a-4d48-add0-c3f87cd9b680_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250710/20250710031925159159_55060_s.webp",
  "zodiac": "摩羯座",
  "height": "152cm",
  "measurements": "胸 84 腰 54 臀 86",
  "cup": "F",
  "description": "看看封面，您覺得這位「辻野ゆい(辻野唯)」可不可愛？通常看到這樣的妹子我都很好奇，AV片商及女優的事務所是到哪裡找到這麼可愛的女孩然後還說服她拍A片？如果可以我也想學習他們的話術，這樣就不用每天跑酒店了⋯而之所以會這麼說是因為這位辻野ゆい(辻野唯)是在有點奇怪的地方被找到的，那就是ー地下偶像的表演會場〜為什麼是在那邊呢？因為辻野ゆい(辻野唯)是個喜歡到場支持地下偶像的歌迷，有一天，片商Moodyz的導演也到了會場欣賞地下偶像的演出，結果他覺得辻野ゆい(辻野唯)比在舞台上表演的偶像還可愛，所以在活動結束後他主動搭訕了辻野ゆい(辻野唯)說：「我正在打造一個偶像團體，你就是那百年難得一見的練武奇才，要加入嗎？」結果辻野ゆい(辻野唯)就傻傻地點了頭，後來就遇到了大製作人吉村卓然後被搞上床了ー你說辻野ゆい(辻野唯)不會覺得自己上當受騙了嗎？應該多少有一點啦，不過你知道的，拍A片嘛，也是個蠻有前途的工作，有爽又有錢拿，被大叔試車後的辻野ゆい(辻野唯)覺得空氣很新鮮心情很愉快，所以她偷偷說了：「其實⋯還蠻爽的！」那她到底有多正點、讓片商的工作人員去偶像的場子不看偶像只看她？透過宣傳影片就可以發現辻野ゆい(辻野唯)是AV片商最喜歡的那種「清楚可憐美少女」，臉蛋很可愛，雖然不是那種看起來很能給大家情緒價值的活潑類型，但這種有點神秘、不知道腦袋在想什麼的美少女往往更能吸引人想看她被男優好好開墾ー把她腿打開好好啃！然後她身材挺不錯的，胸部挺大的，雖然硬硬的不過圓滾滾的效果不差，雖然沒有很誇張的表情，不過一摳就噴的潮吹能力很不錯ー我是不知道Moodyz想把這位新人打造成什麼樣的女優，但看完宣傳短片後我總覺得她還有點未成完品少了點活潑的感覺，就看看接下來這位辻野ゆい(辻野唯)會長成什麼模樣〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "性感",
    "大眼睛",
    "天然",
    "美少女",
    "長相可愛",
    "萌妹子",
    "別致顔值",
    "嬌小身材",
    "娃娃臉",
    "蘿莉",
    "偶像女團",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/9b6b86fa-1d1a-4d9e-96fc-844e4445258d.html",
  "aliases": [
    "Tsujino Yui",
    "辻野ゆい"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250710/169e2b9d-7a8a-4d48-add0-c3f87cd9b680_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250710/84d5aaf0-1bae-46ac-bf35-908c737c884b_l.webp"
  ]
};