// 1471_AVactress_data.js
window.actressData = {
  "id": 1471,
  "name": "神谷のこ",
  "age": 24,
  "birthday_date": "2001-10-30",
  "img_url": "https://picture.yoshiclub.xyz/20240303/f456c6dc-8b2f-43f6-8a2f-28a024cea1e0.jpg",
  "background_img": null,
  "zodiac": "天蠍座",
  "height": "175cm",
  "measurements": "胸 86 腰 53 臀 88",
  "cup": "F",
  "description": "什麼都不必說，看到封面上身高175公分、股下85公分美脚再加上F罩杯的大奶，這位神谷のこ(神谷乃子)就要列入必看清單！就連片商kawaii*都說她是「超逸材」，不過她的人設意外簡單，沒有驚天動地的資歷，只是一個在交友軟體哀號「好久沒打炮了」的普通女孩；於是男優想盡辦法把她釣了出來，原本以為來的會是個花枝招展的公車女，想不到神谷のこ(神谷乃子)全身包緊緊打扮相當樸素，男優甚至覺得她⋯有點土！聊了一下男優更是覺得眼前這位高個子有點奇怪：她很害羞，話不多，超難聊，實在讓人提不起性趣；但你說這位來約炮的女孩很漂亮嘛倒也還好，赴約的她薄施脂粉幾近素顏，而且就男優的觀察是與其說她對臉蛋有自信，不如說她根本不擅長化妝，難怪，難怪她很久沒打炮了，一個沒有太多自信的女孩很難讓男人有征服她的慾望⋯但既然約出來了，還是吃一下吧！結果衣服一脫，男優和男優的小底迪都驚呆了，Oh My God，這是何等強大的身材啊，175公分的身高，F罩杯的大奶既柔軟又堅挺，再加那個誘人的水蛇腰以及又長又直的美腿⋯神谷のこ(神谷乃子)妳幹嘛沒自信啊？衣服穿少一點要讓男人暈船那是信手拈來輕而易舉〜於是男優馬上開動，就和想像的一樣，神谷のこ(神谷乃子)經驗不多，任人擺佈，玩起來很過癮的；但也與想像的有點不太一樣，雖然經驗不多但她很有天賦，稍微調教一下就知道怎麼反應甚至還會反擊，不得了啊，這種條件的女孩有機會成為統治AV界的新一代身材教科書啊：「妳想成為AV女優嗎？」男優單刀直入地說了。於是她成了kawaii*在三月出道的主力鐵金剛，是說這片商現在蠻喜歡搞「素人發掘」這套，之前的野坂しほり(野坂志保里）也是用相同的方式第一支試水溫第二支正式出道然後就命運未卜了ー看完宣傳影片，我真的覺得這位神谷のこ(神谷乃子)條件相當不錯，雖然身上的痣多了點而且左胸下面那一顆還蠻大的，但她的臉蛋和身材很顯然是有在更高階片商出道的潛力⋯再加上到目前沒有在社群露臉，甚至連經紀公司也沒有浮上檯面，所以儘管神谷のこ(神谷乃子)條件非常好，但我們真的要做好她很快就會離開這一行的準備，下個月，準時賞片〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "性感",
    "大眼睛",
    "美少女",
    "美臀",
    "長相清純",
    "長相可愛",
    "萌妹子",
    "修長癡體",
    "娃娃臉",
    "極上身材",
    "排骨精",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/a1cb690c-a7f1-437f-a33d-1985a4d87e79.html",
  "aliases": [
    "Noko Kamiya",
    "神谷乃子"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240303/f456c6dc-8b2f-43f6-8a2f-28a024cea1e0.jpg",
    "https://picture.yoshiclub.xyz/20240303/54a70682-eeb3-4954-afc0-8e5d0d2242d5.jpg"
  ]
};