// 1493_AVactress_data.js
window.actressData = {
  "id": 1493,
  "name": "橘ひなの",
  "age": 26,
  "birthday_date": "1999-02-04",
  "img_url": "https://picture.yoshiclub.xyz/20250121/825af463-dd3a-42e0-a853-9df76f73eb11.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250121/f61357a8-d22e-47c8-bf20-171a5cb18082.jpg",
  "zodiac": "水瓶座",
  "height": "156cm",
  "measurements": "胸 83 腰 55 臀 83",
  "cup": "C",
  "description": "原來是痣啊，我還以為是螢幕沾了灰塵呢？這不禁讓我想到了楊丞琳，我們都知道她臉頰上有顆痣，但您可能不知道如果你把那顆痣修掉她是會翻臉給你看的，搞不好這位女優也認為臉上那顆痣是她的註冊商標⋯她是「 橘ひなの(橘雛乃)」，是這個月(2021/6)登場的新鮮肉體ー從之前的文章就知道，6月火力最強的新人是「蒼井結夏」，她分別在四家不同的片商發片，接下來就是這位橘ひなの(橘雛乃)了，她是在Moodyz、Kawaii*和本中發片，一次完成了「出道」、「角色扮演」以及「中出し解禁」的三大目標：能被這三家片商看上在同一個月發片自然是高手中的高手，但橘ひなの(橘雛乃)憑什麼？首先當然是有趣的人設：在片商Moodyz的出道作「新人19歳君のホクロにきゅんです華奢すぎる激スリム美少女AVdebut」就告訴我們橘ひなの(橘雛乃)不只是個豪華的「Slim Body(苗條身材)」外還是下體不滿足的女孩ー雖然完全沒奶，不過憑著清秀的臉蛋和纖細骨感的身材她還是交了幾個男朋友，結果不知道大家都說好的，橘ひなの(橘雛乃)碰到的都是像夜影一樣加洗澡兩分鐘就繳械的早洩男，她愈幹就愈幹、愈幹就想知道這年頭是不是所有的男人都這副德行，所以就加入AV界了〜看到這個人設，不知道你怎麼想？雖然拍的是成人片，不過還是要考驗片商說故事的技巧，文案和實際演出的內容差太多那就變成企劃在寫作文了，所以事前的面試和拍片前的人設一定要經過充分的溝通。而看完橘ひなの(橘雛乃)的人設，藉由豐滿的想像力腦補我們大概可以猜測出片商想要表達什麼：首先，她慾求不滿，因為碰到的都太快了；第二，她可能不耐久戰，因為過去都兩分鐘就結束，現在一下子要搞30~40分鐘，她可能沒多久就男優打爆，明白人外有人天外有天一屌還有一屌長的硬道理；最後，因為男優太強了，所以橘ひなの(橘雛乃)的反應可能非常激烈：然後你看看kawaii*和本中的作品，是不是照著Moodyz的人設走？Kawaii*是叫她穿上膝上襪散發「絶対領域」(就是襪子和迷你裙之間的空隙)的魅力，讓橘ひなの(橘雛乃)不管是學生、OL、護士又或者是女優都有著超強的制服誘惑；而本中則是延續著Moodyz的路線讓橘ひなの(橘雛乃)當個雞動戰士，每當男優抽動她必定爽到仰天長嘯，再加上那自兩腿之間流出的洨朋友，相信她應該知道「爽」這個字要怎麼寫了⋯當然，能同時在這三家片商發片，橘ひなの(橘雛乃)的外型才是決勝負的關鍵：這位女優有個很特別的地方，看封面，你會以為她是哪個摀著臉不敢看男優老二的美少女，但進入實戰時你會發現被她的保護色騙了，橘ひなの(橘雛乃)能幹的程度可能不下於風俗界出身的蒼井結夏，就算很骨感但她可不是骨質疏鬆而是叫你抓不住很會扭的泥鰍，以她在這3支作品的表現，下半身大有可為的！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大眼睛",
    "天然",
    "美少女",
    "長相可愛",
    "萌妹子",
    "嬌小身材",
    "娃娃臉",
    "蘿莉",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/c3c0d658-922b-452e-92e5-6c732a64e99a.html",
  "aliases": [
    "Hinano Tachibana"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250121/7d69c896-cc84-4e9b-9244-637eddc171fb.jpg",
    "https://picture.yoshiclub.xyz/20250121/e306c556-191f-4820-b6f6-9ff1bfecb4eb.jpg"
  ]
};