// 1496_AVactress_data.js
window.actressData = {
  "id": 1496,
  "name": "三咲美憂",
  "age": 25,
  "birthday_date": "2000-02-15",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250712/20250712072036645645_33989_s.webp",
  "background_img": null,
  "zodiac": "水瓶座",
  "height": "160cm",
  "measurements": "胸 84 腰 57 臀 86",
  "cup": "E",
  "description": "儘管我比較喜歡的是奏音かのん(奏音花音)，不過片商Moodyz已經做出了選擇，三咲美憂，才是他們暑假檔的真命天女！為什麼？封面上的「専属決定」就是證據，沒錯，在志田雪奈已經確定回不去了、要展開在各片商遊走的企劃女優生涯後Moodyz迅速地補進了這位三咲美憂，希望這位來自九州、還在唸大學的女孩能為他們好好打天下：只是，她的藝名到底是什麼啊？看到這樣的女優當然要立刻欣賞試看影片，但各位看倌你瞧瞧，淫幕上key的名字是什麼？沒錯，從頭到尾都是「三咲美優」，不知道是封面打錯還是影片後製出問題？不過話出回來，不管她來自哪裡、是不是大學生、藝名有沒有人字邊，Moodyz之所以會用這位新人的理由大家應該都看得出來，簡單地說就是兩句話：那就是「細身巨乳」、「絶対美人」！喔，對了，還有「性格めちゃ良い(個性很好)」，不過那沒差，管她個性好不好都是要和男優啪啪啪的，笑臉迎人不錯，臭著臉也別有風味。重點是，從封面到劇照這位女優都給我充氣娃娃的感覺，對啦，是讓人腎上腺素分泌加上小宇宙爆炸，但影片中的她呢？結果還真的勒，除了鼻子上有個黑點怪怪的外本人和封面沒太大差別：我一直覺得她和Prestige出道的桐嶋りの(桐嶋莉乃)有點像，只是一個一出場就是性愛機器(桐嶋)一個則是尚待調教的大學生；至於片商標榜的「細身巨乳」嘛…沒錯啦，三咲美憂真的很瘦，竹竿般的身材配上細到沒肉的鳥仔腳很像某些已經瘦到像難民的藝人了，這樣子還能把脂肪都集中在胸前也只能說她天生神力了～雖然高橋しょう子(高橋聖子)和仲村みう(仲村美羽)實在太強，最近幾天的銷售排名也不及奏音かのん(奏音花音)，但畢竟是大型片商專屬出道，受到的關注不會少，就看看三咲美憂能不能把握機會，在業界占得一席之地吧。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "性感",
    "天然",
    "別致顔值",
    "修長癡體",
    "冷豔"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/c600e6e7-a677-4c49-9da4-58c597c1019b.html",
  "aliases": [
    "Miyu Misaki"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250712/20250712071729581581_98950_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250712/20250712071730174174_80795_l.webp"
  ]
};