// 1497_AVactress_data.js
window.actressData = {
  "id": 1497,
  "name": "七緒緋美佳",
  "age": 23,
  "birthday_date": "2002-11-30",
  "img_url": "https://picture.yoshiclub.xyz/20231001/80d0e399-663d-4e23-b858-d52dca54ea2a.jpg",
  "background_img": null,
  "zodiac": "射手座",
  "height": "153cm",
  "measurements": "胸 82 腰 60 臀 93",
  "cup": "E",
  "description": "雖然沒有第一時間介紹，不過明眼人應該都看得出片商kawaii*八月的第一新人就是「七緒ひみか(七緒緋美佳)」！為什麼？因為每一張劇照都上字，片商毫不隱瞞對她的看好；為什麼？因為標題很明白地寫了她是「広〇〇ずに似ていると噂の朝ドラ系美少女」(有像広〇〇ず的晨間劇系美少女)，而這個広〇〇ず指的就是「広瀬すず(廣瀨鈴)」，對，明星臉果然是推銷新人的最佳利器；為什麼？因為文案說了，雖然很緊張，但七緒ひみか(七緒緋美佳)看到男優的雞雞就濕了，可愛的臉蛋露出了下流的表情，必須欣賞！所以，你覺得這位七緒ひみか(七緒緋美佳)有像広瀬すず(廣瀨鈴)嗎？值得期待嗎？有關她有沒有像広瀬すず(廣瀨鈴)這件事請大家參考本尊在twitter及IG上的照片，我覺得七緒ひみか(七緒緋美佳)對此的回應挺好的，她說「不管有沒有像反正我就是我」，意思是說沒關係她可以承受得住「不像」的批評；再來有關演出的部分，就像正在舉辦攝影會的宮下玲奈說的，現在痴女是顯學，就算在床上是抖M也要學兩三招玩弄男人的技巧，所以就算片商的名字是可愛(Kawaii)但還是不用擔心七緒ひみか(七緒緋美佳)的演技：然後就是來看真相了！嗯⋯女優有沒有獲得重視從封面劇照和文案就看得出來，但能不能一炮而紅就要看影迷喜不喜歡：七緒ひみか(七緒緋美佳)又是像広瀬すず(廣瀨鈴)又是看到雞雞就潮濕的敏感體質，但就我的看法就是很kawaii*的女優，長相就是「可愛」兩字可以形容但也可以看出是利用髮型把比較方正的臉做了修飾；身材是還不錯胸前算有料，不過畢竟是出道作，要大口吃肉大口吸屌還是太難為她了，所以七緒ひみか(七緒緋美佳)只能先做好「很能被幹」的演出，在試看影片中很難感覺得出她「能幹」〜再加上到現在沒有社群，所以她發展的天花板可能不會太高，也許kawaii*的片子發完後她就不見了ー不管事情會不會這樣發展、也不管你對她的評價比我的是高還是低，但能在kawaii*當專屬女優出道還獲得這麼高的待遇已經是業界前20趴的水準，恭喜七緒ひみか(七緒緋美佳)、也祝福她！",
  "features": [
    "美人",
    "美乳",
    "天然",
    "長相溫柔",
    "矮小",
    "嘴巴大",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/ca00414c-7aa3-4ab4-8cda-9156dd5dc008.html",
  "aliases": [
    "Himika Nanao",
    "七緒ひみか"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231001/80d0e399-663d-4e23-b858-d52dca54ea2a.jpg",
    "https://picture.yoshiclub.xyz/20231001/b78e98b4-383e-4056-92f8-9714955ba8d9.jpg"
  ]
};