// 1508_AVactress_data.js
window.actressData = {
  "id": 1508,
  "name": "早美怜夢",
  "age": 27,
  "birthday_date": "1998-08-12",
  "img_url": "https://picture.yoshiclub.xyz/20250309/ac3eeaa7-100d-40b5-aa3e-94edee995843.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250309/32ae1c43-9db5-4e79-8f01-d1dff85cc769.jpg",
  "zodiac": "獅子座",
  "height": "160cm",
  "measurements": "胸 82 腰 55 臀 82",
  "cup": "B",
  "description": "您是否有這樣的經驗？午後突如其來的一場大雷雨，躲在騎樓下的你遠遠看到有個忘了帶傘的女學生從雨中奔跑到你身邊，雨水淋濕了她的制服，裡面的內衣輪廓清晰可辨…然後呢？你一定像我一樣紳士，拿出包包裡的衛生紙請她擦乾身體並且把目光自她身上移開避免尷尬，因為我們是讀書人。但在AV的世界可就不是如此，片商本中的新作「夏休みの雨上がり濡れ透けつるぺた従妹に中出ししまくった思い出」就安排了這麼一個場景，穿著學生制服的女優れむ(怜夢)跑到男優的身邊，同在屋簷下的兩人一個發現對方是小時候一直說要嫁給他的大葛格一個則注意到這個女學生竟然沒穿胸罩，於是天雷勾動地火、茶葉遇到牛奶、開幹啦！這樣的劇情就不用保險套來煞風景了，在悶熱的小屋裡男優埋頭苦幹、各種姿勢都演練過一遍後將自己的子弟兵全射進這位れむ(怜夢)的小妹妹裡，看著白色的洨朋友和她身上的汗水及雨水混在一起滴落的模樣，怎是一個淫字了得～至於這位完成小時候夢想和大葛格結合的女孩是誰呢？劇照可以看出她臉很小、腿很細也很長，比例非常完美，但就算她從頭到尾都穿著衣服辦事還是很容易就發現她營養不良瘦到皮包骨，看慣了那些30歲上下不是大奶就是巨尻的輕熟女再看這位新人女優實在很不習慣，感覺就像是每天大魚大肉卻被迫要參加週一無肉日ー也因為她特徵太明顯再加上化名暗示，很容易就可以解出她的身份ー沒錯，這位8頭身比例的竹竿不是別人，正是連續兩個月都在kawaii*發片、最近練成潮吹大法的「早美れむ(早美怜夢)」！那邊的做法很簡單，就是把這位新人做成一個8頭身的敏感Body，所以你會看到男優花很多時間做前戲，攻擊她的奶頭刺激她的小妹妹，而早美れむ(早美怜夢)也從敏感扭動唉唉叫進化到噴一堆水…雖然兩家片商的做法不同，不過筆者還是要提醒大家，早美れむ(早美怜夢)除了沒肉臉蛋有些角度看上去也怪怪的(可能是因為臉太小眼睛又太大了)。總之，雖然有著非常完美的比例，但早美れむ(早美怜夢)的臉蛋和幾乎沒有發育的身材說明了她為什麼被放在kawaii*專屬發片，如無意外，下個月她就要離開kawaii*了～",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "大眼睛",
    "嫵媚",
    "美臀",
    "長相清純",
    "長相可愛",
    "長相甜美",
    "鄰家女",
    "小乳房",
    "優雅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/d886ad29-2d91-4767-95a1-c2eb025e8fb5.html",
  "aliases": [
    "Hayami Remu",
    "早美れむ",
    "早美怜梦"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250309/ecf92410-244e-408b-9292-ef732886bc39.jpg",
    "https://picture.yoshiclub.xyz/20250309/e711228f-a0a2-45a8-bbbd-f840b334d037.jpeg"
  ]
};