// 1513_AVactress_data.js
window.actressData = {
  "id": 1513,
  "name": "幸村紀那",
  "age": 21,
  "birthday_date": "2004-01-01",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250529/b85b1acf-9591-4491-a38b-de26386b820b_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250529/20250529090439439439_s.webp",
  "zodiac": "摩羯座",
  "height": "142cm",
  "measurements": "胸 78 腰 50 臀 80",
  "cup": "C",
  "description": "雖然是大型スケベ新人(大型好色新人)，不過這位女優卻很嬌小。有多嬌小？只有142公分高，她是幸村紀那，6月3日要在片商Moodyz出道的新人，一般這樣的女優大多是戀童癖專用，但這位女優卻是以驚人的性慾為賣點：她，超愛大隻佬的〜這種ミニマム美少女(迷你美少女)在拍片上大多有其公式可以用，首先會找一個個子很高的男優來欺負她，所以幸村紀那一開始就碰到了身高超過180公分的小田切ジュン(小田切純)，而且片商還故意叫他站在梯子上讓幸村紀那雞巴在眼前卻是想吃也吃不到；接著就是重炮轟炸攻擊，儘管人設是超好色想吃雞，但幸村紀那因為個子太嬌小所以只有挨打的份，從劇照來看就是被當玩具了⋯然後呢？然後為了證明她很「小」，所以片商讓這位新人換上了學生服及連身泳裝再同時面對兩位女優玩3P，而這時候就要讓她展現好色的一面惹ー除了很陶醉地同時享用兩根肉棒外她那被片商形容是很小又很淺的蜜穴也被摳出了大量的潮水：這種新人看似很狂，實際上就是個靠新鮮感吸引的小隻馬，臉蛋不能算漂亮只能算蘿莉，身材方面因為個子太小所以胸部不可能太大否則會很畸型，所以片商只能叫來個子高大又粗大長的男優用霸王色壓制她，用完了就可以丟了〜這，就是AV界最殘忍的一面。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大眼睛",
    "天然",
    "美少女",
    "長相清純",
    "長相可愛",
    "長相甜美",
    "萌妹子",
    "嬌小身材",
    "娃娃臉",
    "矮小",
    "蘿莉",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/da66e91c-8969-49c6-9bc1-d0a13a5e7cfc.html",
  "aliases": [
    "Yukimura Kina"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250529/b85b1acf-9591-4491-a38b-de26386b820b_l.webp"
  ]
};