// 1518_AVactress_data.js
window.actressData = {
  "id": 1518,
  "name": "月丘紅羽",
  "age": 21,
  "birthday_date": "2004-11-30",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250502/ffca5ba4-6246-4b0c-926f-221d3a2d432b_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250501/20250501043142613613_s.webp",
  "zodiac": "射手座",
  "height": "158cm",
  "measurements": "胸 86 腰 56 臀 83",
  "cup": "E",
  "description": "這是個很有趣的素人企劃！她是「月丘さん」，還是大學生，唸的是考古，夢想去埃及，未來想做博物館的策展人，是個有理想有目標的熱血青年ー不過你猜對了，雖然人生規劃很精彩，不過月丘さん口袋空空沒有錢，所以她與魔鬼交易，成了AV女優⋯然後不要說是女生了，現在念考古的男生也沒有很多，所以片商把她塑造成酷酷的、冷冰冰的形象，港覺很不好接近、更不要說是插進去了ー然後你又猜對了，雖然外表看起來冷冰冰的，不過月丘さん是個外冷內熱的女孩，衣服一脫，先洗修長的身材搭配E罩杯的渾圓雙方真的是相當火辣，然後看到男優秀出30公分的棒子後她是開心的不得了，要男優盡可能地「用力一點」，最後片商是下了這麼個結論ー這是個外型不輸晨間劇女主角的抖M妹子！這就是為什麼我喜歡這個企劃，從人物設定到床上的演出都非常地流暢，會讓人想看看這位月丘さん人到底是有多古怪然後上了床以後又是多麼熱情；不過話說回來，雖然這支作品的設定優秀但我並沒有很喜歡片商一直搞這種素人企劃，首先，沒有女優的完整名字我們很難繼續追下去，尤其是月丘さん到現在沒有社群也沒有經紀公司認領，如果沒記住番號就很難推薦；再來，如果女優本身有想打下去的意願，一定會需要有人幫忙推廣，所以她們非常需要片商去標記藝名以及社群帳號，現在好了，大家都是素人，都沒有完整的藝名，片商什麼都不用做，女優想冒出頭比以前更加困難了⋯不過從越來越多1.5線片商生產素人企劃來看這大概是個潮流了，所以就算我不只一次抱怨新人素人化，這一陣子應該都還會是這個樣子；至於這位熱愛考古的「月丘さん」到底叫什麼名字呢？別擔心，會寫出來就是因為知道答案，他她的大名是ー月丘紅羽。會知道她的名字不是因為我本事大，而是宣傳影片一開始就打了她的完整藝名，既然如此為什麼不一開始就告訴大家呢？是我奧客還是片商做法很奇怪？我是越看越不明白；不過這位新人條件真的很好，雖然人設和劇照都讓人覺得是個冷冰冰的女孩，但在影片中看來只是不太擅長交際有點距離感，所以為了拉近雙方的距離，於是大家就去開了房間好好蕉流蕉流⋯是個很不錯的妹子呢。雖然與男優見面的時候包緊緊的，不過衣服一脫就知道她手長腳長比例完美然後細腰巨乳E罩杯，搭配全身上下害羞青澀的氣質真的會讓人想好好調教調教；上了床，看著她細心服務男優的小弟弟，配合男優換上女僕裝打炮，任人用手指和雞雞長驅直入探索她的小妹妹，努力地用各種姿勢配合男優的抽插然後被射在豐滿的E奶上，真的，好棒呀！這樣的新人最怕的就是牙齒亂七八糟一笑就破功，不然以她的外型我覺得好好打理一下是可以在頂尖片商當個專屬女優的，只是現在她就是個沒辦法用完整藝名發片的「月丘紅羽」，現在的我們能做的就是記住這個名字，在可愛社的出道作後，希望還有再見面的機會～",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "天然",
    "美少女",
    "長相清純",
    "長相可愛",
    "萌妹子",
    "別致顔值",
    "業餘",
    "臉大",
    "冷豔"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e1bd95fd-aa3c-4833-a3bc-95b5d966a3d6.html",
  "aliases": [
    "Kureha Tsukioka"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250502/ffca5ba4-6246-4b0c-926f-221d3a2d432b_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250502/c0487273-06a6-402b-9eab-21b1416043f6_l.webp"
  ]
};