// 1540_AVactress_data.js
window.actressData = {
  "id": 1540,
  "name": "宮瀨流花",
  "age": 22,
  "birthday_date": "2003-02-06",
  "img_url": "https://picture.yoshiclub.xyz/20241129/2f0dcb51-0974-4387-81bd-06d3c2bc968b.jpg",
  "background_img": null,
  "zodiac": "水瓶座",
  "height": "166cm",
  "measurements": "胸 85 腰 64 臀 90",
  "cup": "G",
  "description": "「我可以成為AV女優嗎？我很有自信的！」故事是從這麼一封自我推薦的信開始，她叫「宮瀬るか(宮瀨流花)」，是12月要在片商kawaii*出道的新人，她有著一張卡娃依的童顏以及G罩杯的好身材，看起來一副就很好吃的模樣：所以片商馬上就給了她專屬契約？對嗎？沒有喔，雖然kawaii*不是最頂尖的片商，但要在那兒出道並且拿到專屬合約也沒那麼簡單，所以宮瀬るか(宮瀨流花)必須秀出自己的必殺技：首先是真空吸引的深喉嚨口交大法，任你雞雞有多大她通通含進去用口腔完全包覆，那些大隻佬肯定沒吃過這套；再來就是比果菜榨汁機更厲害的究極騎乘位，就她的說法是自己非常喜歡由上而下駕馭的快感，所以她很認真在鍛鍊〜帶著這兩項由前男友調教出來的必殺技，她不只獲得所有男優一致的好評，也為自己拿下了kawaii*的專屬契約，從現在開始，她就是AV女優宮瀬るか(宮瀨流花)！我是比較膚淺啦，看到這位新人的臉蛋還有男優揉她G罩杯的大奶就過關了，所以很抱歉，kawaii*文案寫得那麼精彩但我還沒看完就已經淪陷準備12月好好賞她一槍ー但這樣就結束文章太混了，所以現在就透過宣傳影片的動態截圖，一塊兒來看看這位宮瀬るか(宮瀨流花)的廬山真面目以及她到底有多能幹吧：直接講結論，相當不錯！我覺得宮瀬るか(宮瀨流花)是光靠外型就能在這一行生存的女優，臉蛋雖然有點餅，但搭配稚氣未脫的五官真的是相當吸引人；身材方面雖然胸前的G罩杯會被嫌灌水灌很大，不過搭配微肉的體態我覺得非常好吃ー說真的，雖然kawaii*本期主打的兩位新人天羽りりか(天羽梨梨花)號稱是暪著演事務所偷偷拍A片、另一位一ノ瀬心菜(一之瀨心菜)則是除毛沙龍的美人女社長，但我個人認為條件最好的其實就是這位「宮瀬るか(宮瀨流花)」ー至於性愛技巧，看到文案說明會讓人誤以為是個比仇笑痴還痴的狼女，但看宣傳影片感覺只是男優說完想在AV界成功的必要條件然後她就拿香跟著拜：但她的水準非常夠的，不看宣傳人設單看外型我覺得她是kawaii*這批新人最強的，你覺得呢？",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "大眼睛",
    "天然",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "長相可愛",
    "長相甜美",
    "萌妹子",
    "肉嘟嘟",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/038bdf1d-8efa-42b1-924d-3dc54dad8430.html",
  "aliases": [
    "Ruka Miyase",
    "宫濑流花",
    "宮瀬るか"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241129/2f0dcb51-0974-4387-81bd-06d3c2bc968b.jpg"
  ]
};