// 1550_AVactress_data.js
window.actressData = {
  "id": 1550,
  "name": "霧島さな",
  "age": 23,
  "birthday_date": "2002-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20240404/6baf8e69-85aa-40d9-8629-e0c74e974f4f.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "161cm",
  "measurements": "胸 80 腰 62 臀 88",
  "cup": "C",
  "description": "你喜歡的眼鏡妹來了！她是霧島さな(霧島紗奈)，片商青春時代出道的新人，封面上的她白白嫩嫩的表情十分無辜，讓又是短髮又是眼鏡控的我食指大動，想用中指測試一下她的濕度〜然後看完封面，你猜猜她人設是怎麼寫的？而在看了影片後，我的感想是「非常青春時代限定的女優啊」⋯霧島さな(霧島紗奈)真的是非常非常幼齒的女優，戴著眼鏡的她皮膚白晰胸部不大再配上嬰兒肥的身材以及稀疏的陰毛真的很像是出來援交的高中生ー碰到這種小女生在AV界是沒有憐香惜玉這回事的，所以男優不只用力抽插進出當然也免不了用手指攻擊她的下半身，然後霧島さな(霧島紗奈)就炸裂了ー是的，潮吹，大量的潮吹，非常驚人的噴射量，照理來說霧島さな(霧島紗奈)應該很棒啊，為什麼我會說她是青春時代限定的女優？因為她的優點是幼齒，弱點也是太幼齒了不夠漂亮，影片隨便截圖都會抓到很多很囧的畫面，雖然非常符合青春時代的需要但對她未來行走江湖我是覺得會有所限刞ー我想霧島さな(霧島紗奈)自己也知道的，在青春時代大概就是用這樣的造型裝嫩了，但未來不可能這麼演下去的⋯",
  "features": [
    "美人",
    "膚白",
    "天然",
    "長相溫柔",
    "美少女",
    "鄰家女",
    "小乳房",
    "蘿莉",
    "短髮",
    "知性風",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/0af319f9-127e-4015-ae41-40192d71556c.html",
  "aliases": [
    "Sana Kirishima",
    "雾岛纱奈",
    "霧島紗奈"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240404/6baf8e69-85aa-40d9-8629-e0c74e974f4f.jpg"
  ]
};