// 1553_AVactress_data.js
window.actressData = {
  "id": 1553,
  "name": "蓮見天",
  "age": 26,
  "birthday_date": "1999-11-22",
  "img_url": "https://picture.yoshiclub.xyz/20241218/0a3de4c0-bfcd-4611-a8ce-96298f44f6d3.jpg",
  "background_img": null,
  "zodiac": "射手座",
  "height": "152cm",
  "measurements": "胸 75 腰 52 臀 75",
  "cup": "B",
  "description": "應該很多人知道，為了給影迷留下深刻的印象，很多女優會刻意取個好記或是讀音很怪的名字：像天使もえ(天使萌)，她的姓一般人的直覺應該是念「tenshi」但她的卻是要唸成「Amatsuka」，又比如說在Ms.SOD出道的新人「希代あみ(希代亞美)」，她的姓和日文「期待」的讀音是一樣的，不難明白事務所和片商對這位美豔的新人抱著何種心情⋯而這位「蓮見天」也是！她的藝名有什麼特別的地方呢？那就是我第一次看到有女優以「天」為名，不知道是冥王計画看多了還是六禍蒼龍的信徒(幹，這兩個例子暴露了我的年紀)。不過這位要在S O D青春時代出道的女優可不只名字特別，看了封面大家就知道她和一般女優長得也不太一樣：是的，她是日本與菲律賓的混血兒，皮膚比較黑、輪廓比較深、嘴唇也比較厚，外型比較偏向東南亞的風格⋯在AV界過去不是沒有這樣的女優，在S1出道的悠月アイシャ(悠月安夏)應該是最頂點，但未必人人都愛。而且有趣的是SOD集團把她放在了「青春時代」這個品牌出道，大家都知道這家片商專門生產那種看起來稚氣未脫的小妹妹，之前今井夏帆放在那兒出道已經很怪，就不知道這位日菲混血給大家什麼感覺？但我絕對不是說她不行，相反地，從片商說這位新人有個200%的笑顏、有人印象很深刻的藝名，還有與眾不同的混血外型再加上學生服黃袍加身應該會讓不少人想看看她會和這家片商刺激出什麼火花⋯專屬的時間有限，希望蓮見天能趕快拼出成績！",
  "features": [
    "美人",
    "天然",
    "長相可愛",
    "別致顔值",
    "嬌小身材",
    "矮小",
    "野性",
    "混血",
    "膚黑",
    "小麥色皮膚",
    "寫真女郎"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/0bf5cad2-fff0-4ad1-9c7d-244b5119e1af.html",
  "aliases": [
    "ten Hasumi",
    "莲见天"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241218/0a3de4c0-bfcd-4611-a8ce-96298f44f6d3.jpg"
  ]
};