// 1554_AVactress_data.js
window.actressData = {
  "id": 1554,
  "name": "夏原唯",
  "age": 26,
  "birthday_date": "1999-05-02",
  "img_url": "https://picture.yoshiclub.xyz/20250212/2690f5b5-fed0-40e9-ac45-35a9de35a910.webp",
  "background_img": null,
  "zodiac": "金牛座",
  "height": "155cm",
  "measurements": "胸 85 腰 56 臀 85",
  "cup": "D",
  "description": "介紹茜はるか(茜春香)時，我是不是告訴大家女優的設定愈少愈好？因為女優的條件沒那麼好，所以片商才會絞盡腦汁搞設定寫劇情；不過話說回來，AV片商的編劇和一般我們看的八點檔不一樣，他們不需力求劇情合理，相反地，劇情愈荒謬愈好，只要能引起影迷的好奇心就行了…接下來看「AV大好きな兄貴が妹をプロデュース!自慢の敏感すぎる妹の極小マ○コを三ツ星テク男優の追撃クンニ＆追撃ピストンでどれだけイクかを徹底検証!!激イキ痙攣仰け反りAV出演!!」這支作品：看到標題那麼長 大家就知道有鬼，這支作品有幾個賣點呢？答案是5個，演出的女優「夏原唯」看起來是個普通的蘿莉系新人，但片商Moodyz已經告訴我們了，她的出道作是由哥哥擔任製作人的，為什麼呢？因為這位女優的哥哥超愛看AV的，而且他愛看片也就算了，沒事還抓夏原唯來實戰演練一下：沒錯，這是對有亂倫之實的變態兄妹，所以片商一開始就叫他們在淫光幕前來了一炮，這樣就兩個賣點了；還沒完喔，在這對兄妹翻雲覆雨之際片商突然發現這位夏原唯不只敏感到一個不行而且還是她「洞超小」，於是就在取得哥哥同意後找來最頂級的男優替她來了個要你命3000的顏面顏乘口交…怎麼樣？加上了「超敏感」、「洞超小」以及「頂級男優追魂口交」，是不是五個賣點了？喜不喜歡、想不想要？其實夏原唯就是個可愛的小姑娘，什麼拍AV前和哥哥整天一面看AV一面亂倫、什麼哥哥幫她量身打造出道作大家還是別把它當真。重點是這個企劃有沒有吸引你、夏原唯你吃得下去嗎？雖然我個人覺得夏原唯不算太差，不過也許片商覺得還不夠好、所以才有了這個比扯鈴還扯的劇情設定。至於她未來會怎樣呢？從twitter來看她片子拍得不少，合作的對象也多，我是覺得她有點像戸田真琴剛出道的感覺，能不能琢磨發光呢？就看事務所怎麼做囉～",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "女人味",
    "長相溫柔",
    "嫵媚",
    "美臀"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/0c53cdf1-a428-4e0b-a657-0589fecaf1f2.html",
  "aliases": [
    "Yui Akino",
    "Yui Fuyuno",
    "Yui Natsuhara",
    "亜紀乃ゆい",
    "冬野ゆい"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/6-Warashi/AI-Fix-夏原唯.jpg"
  ]
};