// 1560_AVactress_data.js
window.actressData = {
  "id": 1560,
  "name": "沖奈さくら",
  "age": 21,
  "birthday_date": "2004-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20240920/65149f76-9881-4f14-ad74-6e7c85b581d3.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "152cm",
  "measurements": "胸 82 腰 58 臀 84",
  "cup": "D",
  "description": "看到封面你有沒有覺得很奇怪？為什麼這位沖奈さくら(沖奈櫻)要拿著手機？答案很簡單，因為她是主動應徵拍A片的新鮮肉體，然後是用自慰影片毛遂自薦的ー所以手機淫幕，喔不，是螢幕上才是她光溜溜地把手放在神秘地帶的模樣ー就這位新人的說法，她滿腦袋都是色色的東西，非常希望能拍A片解決她的飢渴⋯所以本中如她所願，找來男優解決她的需要，還把她中出啦！這是很片商「本中」的新人企劃，這家片商很有意思：首先，他們有著不輸其他片商的專屬女優陣容，七瀬アリス(七瀨愛麗絲)、藤森里穂(藤森里穗)、宮城りえ(宮城理惠)、美谷朱音、五日市芽依、松本いちか(松本一香)、北野未奈這陣容說是黃金打線也不為過；但偶爾也要幫忙消化新人的他們被分配到的女優就真的一言難盡：所以你看這家片商的新人特別「有趣」，每個人都是身世離奇有著超促咪的設定，然後有人是戴著太陽眼鏡遮住自己的長相有人是根本沒有宣傳短片給你看，總而言之言而總之，這家片商可說是用盡一切方法想辦法促銷，原因就是ー這家片商的新人品質不穩定，不誇大一點不行，所以我們也要做好心理準備，世事豈能盡如人意，本中所生產的新人相對其他片商可以會比較「雷」：然後你看看，怎麼樣？是蠻可愛的啦，圓圓的大餅臉、至少日規E罩杯的豐滿雙峰加上頗為肉感的身材抱起來應該蠻舒服的，不過和封面相比，很明顯地這家片商又調皮了ー封面上的她很明顯地眼睛變大了臉也變瘦削了，雖然男優真的超賣力然後沖奈さくら(沖奈櫻)也叫得蠻認真的，但就算不挑她牙齒太黃以及與封面不符的問題，光是宣傳影片看完相信大家都看得出她沒有長期在片商擔任專屬的能力⋯所以，片商也只有在作品側標上註明「新人」兩字，意思是用完就掰了〜",
  "features": [
    "美人",
    "膚白",
    "長相可愛",
    "長相甜美",
    "嬌小身材",
    "矮小",
    "業餘",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/0ea0d2eb-df96-4c92-9e3f-48b4ca7d42d9.html",
  "aliases": [
    "Sakura Okina"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240920/65149f76-9881-4f14-ad74-6e7c85b581d3.jpg"
  ]
};