// 1578_AVactress_data.js
window.actressData = {
  "id": 1578,
  "name": "前田桃杏",
  "age": 26,
  "birthday_date": "1999-10-07",
  "img_url": "https://picture.yoshiclub.xyz/20230319/a3d534f1-859a-44f9-915e-7439c9e82d29.jpg",
  "background_img": null,
  "zodiac": "天秤座",
  "height": "160cm",
  "measurements": "胸 98 腰 59 臀 92",
  "cup": "I",
  "description": "中文名字叫前田桃杏，英文名字是Maeda Moa，外文名字まえだもあ，身高160公分，艺人，演员，2021年5月开始演出，目前在Oppai工作。\n\n还记得Ms.SOD吗？就是那个SOD集团下的子片商，在接连推出了水沢美心、诗月圆以及广濑里绪菜后，他们的第四位新秀前田桃杏登场了，她的出道作为MSFH-010。\n\n作为新片商旗下的新人，前田桃杏有着和几位前辈类似的出场方式，例如她们都没有什么演出经验，可偏偏又对这种事情很感兴趣，再加上身材超过了一般人的认知范畴，所以当经纪人发现她们后，就像是伯乐遇见了千里马，二话不说就通过了筛选。根据小道消息，前田桃杏一开始设定的出场方式是让观众进行投票，但后来也许是感到这样过于复杂，所以就直接让她在作品MSFH-010里面横空出世了。\n\n不管出道方式如何，我想大家最为关心的还是前田桃杏到底有没有料，而从前面两张照片的形象来说，福禄觉得她已经很不错了，标题里已经写到，个人认为她比较接近安斋拉拉的水准，「本文内容由趣果弥音吧（www.2258q.com）原创撰写，未经许可谢绝转载」那么安斋拉拉是什么水准呢？答案是颜值和身体条件兼具，平均水平线上以上的脸蛋加上160公分身高、B98-W59-H92的三围，说句喜欢应该不会很难吧？\n\n说完基本条件，再来看看前田桃杏在MSFH-010中的真实表现。首先前田桃杏并不是一位封面杀手，起码从预告片里面看不出来，另外关于她没有任何演出经验这一条描述的也很贴切，因为整个过程中她都展现出了少女才有的羞涩感，举个例子的话，就好像是一个成熟饱满、白里透红的水蜜桃让人垂涎三尺，而为了增加视觉冲击感，片商还给她派出了很MAN的贞松大浦作为第一个导师，整个画面不可谓不经典。\n\n目前MSFH-010的月销量排行榜位于FANZA的第19位，作为一个新人，这样的成绩已经很NICE了。不过有个问题让福禄感到很费解，那就是以前田桃杏的条件理应做好宣传增加人气才是，可她居然没有开通社交账号，而现在日本的情况又不乐观，所以依靠见面会来圈粉的可能性也不会很大，那么SOD集团要如何维持前田桃杏的热度呢？这是一个值得思考的问题。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "嫵媚",
    "美臀",
    "長相甜美",
    "別致顔值",
    "肉嘟嘟",
    "極上巨乳",
    "極上身材",
    "極上美人",
    "身材豐滿",
    "極上美臀"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/1b51fef1-ebc3-49ab-951d-3f9681cdf29c.html",
  "aliases": [
    "Moa Maeda",
    "まえだももあ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20230319/54fb4b2b-ae9e-4a53-a8b1-b12cc1c0b28c.jpg"
  ]
};