// 1587_AVactress_data.js
window.actressData = {
  "id": 1587,
  "name": "麻生希",
  "age": 37,
  "birthday_date": "1988-12-20",
  "img_url": "https://picture.yoshiclub.xyz/20231212/1c46f78c-2f32-4ab4-8806-5e399502c968.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240228/20240228091051157157.jpg",
  "zodiac": "射手座",
  "height": "170cm",
  "measurements": "胸 88 腰 58 臀 89",
  "cup": "F",
  "description": "麻生希（1984年12月20日—，曾訥稱1988年出生），本名島崎彩，生於日本神奈川縣橫濱市，vanquish-pro事務所旗下的AV女優。經歷2012.04.27 - SOD STAR專屬頁面、Livedoor部落格成立，網站限定預告影片第一回放送2012.05.01 - 網站限定預告影片第二回放送2012.05.10 - 特典版和普通版開始接受預定，更新了網站的限定影片第三彈和相簿！2012.05.18 20：00~21:00 - 麻生希nicovideo線上直播粉絲見面會（必須登入SOD livechat）2012.05.19 22：00~24:45 - 麻生希的免費實況聊天2012.05.26 15:00 - 東京都千代田區外神田麻生希握手會、開通Twitter2012.06.06 - 開通新浪微博2012.06.07 - 第一部成人電影作品《麻生希　AV DEBUT》出道2012.06.09 12：00 - アリババ秋葉原店出道見面會2012.06.09 14:00 - ishimaru本店出道見面會2012.06.09 17:00 - ｍ’ｓ秋葉原店出道見面會2012.06.10 13:00 - 信長書店日本橋店（大阪府）攝影會2012.06.15 22:00~24:45 - SOD官網視訊聊天2012.06.17 13:00 - ラブメルシー（秋葉原的一個工口屋）8週年紀念攜手SOD攝影會暨一日店長活動2012.06.20~2012.06.25 期間將赴中國北京進行微電影的拍攝工作，20號下午抵達北京24號返回日本2012.06.30 13:00～ 信長書店 宇多津店攝影會&17:00～ 信長書店 木太店攝影會2012.07.01 12:00～ シンク三島店攝影會&16:00～ シンク書店東長戸店攝影會2012.07.05 參與第四部作品拍攝2012.07.21 12：00～14：00 買取販売市場ムーラン橫浜西口店巡店活動2012.07.28 17：00～ あきば書店岡崎北店第二作簽書活動2012.07.29 壱見屋書店國際センター店攝影會13:00～&壱見屋書店柳橋本店攝影會16:00～2012年8月，麻生希被中國大陸和台灣的媒體報導，指其外觀與林志玲相似。2013年4月，出席上海國際成人展。2014年4月18日 宣布引退。2014年7月28日 Maxing宣布麻生希復出，成為其旗下女優。2016年7月7日 Maxing宣布與麻生希結束合約。 同時傳出麻生希因沾染毒品第三度被捕。2018年3月16日因毒品案遭日本橫濱地檢正式起訴。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "性感",
    "大眼睛",
    "修長癡體",
    "特別騷",
    "野性",
    "風塵氣"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/1dbd230c-cea9-4b7f-a056-eb66f7f92a4b.html",
  "aliases": [
    "Nozomi Aso"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/z-DMM(骑)/AI-Fix-麻生希.jpg"
  ]
};