// 15_AVactress_data.js
window.actressData = {
  "id": 15,
  "name": "末広純",
  "age": 31,
  "birthday_date": "1994-01-10",
  "img_url": "https://picture.yoshiclub.xyz/20231014/52b7f8cf-362e-4460-b9d8-a55df7001082.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240623/402ac6c8-8065-4ba0-9bac-6dd29346c5ee.jpg",
  "zodiac": "摩羯座",
  "height": "154cm",
  "measurements": "胸 82 腰 60 臀 86",
  "cup": "D",
  "description": "只要有鬆本いちか(松本一香)在，其他人就只能爭第二名，那現在的第二名是誰呢？ 從發片量和買氣來看，這幾個月的企劃女優天下第二人很好判斷，就是—「末広純(末廣純)」。 當然啦，森沢かな(森澤佳奈)也一直是穩定強，但近期的爆發力還是末広純比較強一點，所以這篇就讓我們聚焦在她身上：前幾天在介紹広末涼子明星臉的時候 我就有提到這位女優，雖然她之所以姓「未広」就是因為大家覺得他有夠像廬末涼子所以才顛倒了人家的姓氏取藝名，不過大多數的人似乎都覺得不像—但 也沒關係，末広純不需要惡搞廣末涼子就很紅，銷售的名次就放在那裡，連續兩個月都在FANZA累積銷售的月間女優排行榜打進前十名，作品更是發得到處 都是，想看不到都不行⋯不過發片模式倒是可以好好說說，末広純的經紀公司是LIGHT，這是一家大量生產女優的事務所：意思是他們偶爾會有最高等級的一線片商專屬女優(西宮ゆめ、j宮城りえ 都是)，但他們更厲害的是用人海戰術攻佔片商的發片額度，可能是一片為限拍完走人的新人出道、可能是那種要為藝術犧牲的重口味企劃、也有可能是那 種大家一人拍一小段的合輯：知道了LIGHT的作風，你就知道末広純為什麼片子到處都是了！因為她什麼片子都演啊，對啦，身為無專屬的企劃女優，真的是愛拼才會Y贏，所以她從VR片拍到劇情片，又從劇情片拍到共演片，最後她 數大就是美開始拍一些「數字很大」的作品：比方說才從發售的作品是絕不造假的SOD集團為了因應新法所以號召了「想和末広純約會」的影迷參加的面試型作品， 末広是全員81人都面試過然後再挑出有感覺的粉絲看看能不能碰撞出什麼火花；而另外一部則是一支很扯的作品，看到又是髒亂的環境然後末廬純 又是個很好欺負的大學生你可能會覺得幹她一定是被又醜又肥的歐吉桑拉進像豬圈的屋子裡欺負對吧？ 但這支作品非常荒謬的是除了男優只有兩人而且末廬純是故意被他們拉進屋子裡的，接著她把大門一鎖，劇情就開始翻轉了。 。不過末広純真的很強，長得漂亮、皮膚白晰、而且什麼片子都肯演，這樣的女優照理來說片子都拍不完了結果她竟然要來國際成人展？這必須把握機會去朝聖一下，以LIGHT的其他女優在另一場活動根本亂來的狀況來看末廬純高機率也是個喜歡熱鬧的女優，我真的相當推她，也相信和她互動不會 讓各位失望〜",
  "features": [
    "美人",
    "女人味",
    "長相溫柔",
    "熟女",
    "人妻"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e60efc02-f07f-4286-8297-f76be5129b20.html",
  "aliases": [
    "jun Sakai",
    "Jun Suehiro",
    "Syouko Hirosue",
    "広末祥子",
    "斎木莉奈",
    "酒井純"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231014/4214c0f1-ff36-4475-922c-a8ecd05df4df.jpg",
    "https://picture.yoshiclub.xyz/20231014/52b7f8cf-362e-4460-b9d8-a55df7001082.jpg",
    "https://picture.yoshiclub.xyz/20231014/bb7b9809-65d3-420d-87f6-f4e71dca1626.jpg",
    "https://picture.yoshiclub.xyz/20231014/79c09391-2550-4f0c-9e55-a4c079148937.jpg",
    "https://picture.yoshiclub.xyz/20231014/000a4a56-9551-48b5-a1e0-f7a5ab7fc899.jpg",
    "https://picture.yoshiclub.xyz/20231014/0087dadc-c58a-40a4-8a5c-d0118ac7adb5.jpg"
  ]
};