// 1611_AVactress_data.js
window.actressData = {
  "id": 1611,
  "name": "桃瀬真鈴",
  "age": 22,
  "birthday_date": "2003-08-21",
  "img_url": "https://picture.yoshiclub.xyz/20240331/f4177e3b-70b6-463b-b209-eab30f7dd957.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240330/20240330084836593593.jpg",
  "zodiac": "獅子座",
  "height": "163cm",
  "measurements": "胸 81 腰 59 臀 87",
  "cup": "D",
  "description": "一堆大奶是不是讓你覺得有點喘不過氣？胸奴人應該很開心。那如果奶子沒那麼大怎麼辦？沒關係，你可以用臉蛋補其不足，如果怕光是臉蛋不夠用的話，還有一招可以拿出來用ー那就是「潮吹」。儘管之前一起上節目的許藍方博士堅持那就是尿，不過看到女優下半身炸裂水流成河還是讓人很興奮的ー像這位在kawaii*出道的新人「桃瀬真鈴(桃瀨真鈴)」就在作品封面用最大的字體強調　「嘲吹」兩字，告訴大家「她水很多」：但她的打扮有點奇怪啊，而且為什麼要蹲在地上？這個就是人設的部分了，大家可以再仔細看一下，封面上桃瀬真鈴的身邊是不是有扳手和鉗子？然後旁邊紅紅的那一塊很像是重機的引擎蓋對嗎？這一切的設計都是因為這位新人不但喜歡玩重機而還是個修車工人，所以身上有個扳手和鉗子是很正常的，搞不好走一走口袋裡會掉出個榔頭也不一定⋯那做黑手的她為什麼來拍AV？因為日本的機車圈大家都說她很可愛，所以kawaii*就發了offer給她，有趣的是桃瀬真鈴也真的奉旨而來在鏡頭前脫掉衣服然後說自己是個抖M，超敏感的〜然後男優往下一摸，哇塞，比日月潭還濕啊，再一摳，水庫就洩洪大潮吹了！不過話說回來，桃瀬真鈴很明顯地是走素人路線，雖然劇照裡潮吹大噴射的演出應該不會造假，但這樣的女優很有可能會是影片和封面長得完全不一樣的奇行種，人稱「封面殺手」ー所以通常看到這樣的女優我都會緩緩不要第一時間介紹，一來是等她們的社群出來看看看有沒有可能參考的自拍照，二來是想辦法多看幾次宣傳影片，不放過任何細節：結果很令人意外的是桃桃瀬真鈴其實條件不錯，臉蛋和封面差不多，我來回看了好幾次也確定她牙齒算是整齊的；身材上雖然胸部小了點，但桃瀬真鈴的曲線相當不錯，對我這種不是那麼在乎奶子的AVer蠻有吸引力的；最後也最重要的是她真的能噴，雖然個子不高但她爆發力十足，整支宣傳影片就看她像廬山大爆布一樣一直讓男優昇龍霸〜長得不錯、曲線很棒然後超能噴，所以桃瀬真鈴沒問題了？沒，她還是有隱憂的，在X(https://twitter.com/momose_marin)的自我介紹和發文她都提到因為「大人的原因」所以在片子發出來的同時她已經離開了事務所，接下來要怎麼樣不知道，唯一確定的是她作品拍得不多ー未來會怎樣沒人知道，但如果沒有事務所她就沒辦在這一行接工作，所以儘管她有社群然後扮演機車騎士和修車工的出道作看似不錯，但應該在這一行待不久⋯",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "女人味",
    "性感",
    "大眼睛",
    "長相甜美",
    "肉嘟嘟"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/2900bf25-f52c-407d-8b84-fa245a27c9db.html",
  "aliases": [
    "Marin Momose",
    "桃濑真铃",
    "桃瀨真鈴"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240331/f4177e3b-70b6-463b-b209-eab30f7dd957.jpg"
  ]
};