// 1615_AVactress_data.js
window.actressData = {
  "id": 1615,
  "name": "大原日向",
  "age": null,
  "birthday_date": null,
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250913/d99c26cf-ccd5-42ea-9830-c53f8161ff8d_s.webp",
  "background_img": null,
  "zodiac": "",
  "height": "157cm",
  "measurements": "胸 90 腰 56 臀 84",
  "cup": "F",
  "description": "看看這張封面，你有沒有覺得似曾相識？如果沒有，那是正常的，如果有那麼一點點覺得熟悉，那就說明了這次片商沒說謊ー因為這位大原ひなた(大原日向)之前是在twitter和IG上放自拍照曬奶的小網美，各種極限露出和性暗示十足的動作，讓她賺到了流量〜但她還不滿足！哪裡不滿足？當然是下面不滿足啦，當網紅雖然有流量，但不能露奶又不能露屄實在無法盡興；然後每天自摸來自摸去，她的慾望日漸高漲，每天都好想要好想要⋯所以她拍AV了，還給男優中出〜一定有人猜出來了，沒錯，片商是只有你不敢相信沒有我不敢唬爛的「本中」，這樣的人設就是想用「網美」的身分來釣影迷關注，當然，這樣女優身材不能太差，長相最好也要豔麗一點，重點是她不但拿下了口罩，還直接升級拍AV中出解禁：問題是她行不行啊？很遺憾，雖然比起這幾天介紹的岩弘麻里和加瀬谷れな(加瀨谷玲奈)人設做得更好，但宣傳片一看就知道這位大原ひなた(大原日向)缺點最為明顯ー臉蛋沒封面那麼能看是其一，胸部是很明顯的假奶是其二，什麼？你還問我有沒有其三？難道上述兩點還不嚴重嗎？所以，在網路上露奶是一回事(如果本中真的沒騙人)，那可以靠修圖靠角度掩飾，但拍AV就不是這麼回事了，女優是從臉蛋到身材都要接受影迷檢驗，稍有不慎就會被批得體無完膚⋯所以就讓我們看看在本中這支出道作後，還有沒有片商願意給這位女優機會吧。",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "性感",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "長相甜美",
    "鄰家女"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/2c01f5bf-5c9c-4df2-ba69-6559513bfeda.html",
  "aliases": [
    "Hinata Ohara",
    "大原ひなた"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250913/d99c26cf-ccd5-42ea-9830-c53f8161ff8d_l.webp"
  ]
};