// 1618_AVactress_data.js
window.actressData = {
  "id": 1618,
  "name": "白葉莉子",
  "age": 25,
  "birthday_date": "2000-03-30",
  "img_url": "https://picture.yoshiclub.xyz/20250101/8f1a9bb5-2f49-41a7-a8ad-80917075eebb.jpeg",
  "background_img": null,
  "zodiac": "白羊座",
  "height": "168cm",
  "measurements": "胸 86 腰 56 臀 88",
  "cup": "C",
  "description": "不只有回歸的桜羽のどか(櫻羽和佳)，AV界的邪惡帝國S1還有殺招！那就是號稱ミレニアム世代の圧倒的美少女(千禧世代壓倒性的美少女)「白葉りこ(白葉莉子)」：與唯井まひろ(唯井真尋)一樣，這位新人是西元2000年出生，是個才剛走進大學校園的年輕肉體，不過和那些年紀輕輕就已經經驗豐富的公車女不同，在加入這一行前她只和一個男人好過，而且經驗不多，是那種看到男優亮出寶貝會害羞地別過頭去的清純美少女……也許會有人說，S1耶，一連好幾個新人都來自風俗界，你說這個白葉りこ(白葉莉子)很清純？ 一切都是幻覺，騙不了我的，搞不好哪一天又要蹦一篇「白葉りこ(白葉莉子)不能說的秘密」出來；對，沒錯，我不能否認這種可能，不過至少到目前為止還沒人爆料在哪間店裡嫖過她，所以我們就先照著片商的文宣走吧～所以問題來了，白葉りこ(白葉莉子)到底有多純？這可以分成兩方面，一個當然是她的外型：身為業者指標，S1就和豹頭一樣「漂亮的我全要了」，也因為來的女優素質夠好，所以這家片商不必像Prestige一樣必須要用修很大的方式替某些女優護航；白葉りこ(白葉莉子)雖然胸部不大，封面也拍得一副好像尚待雕琢的樣子，不過一來她不是封面殺手，二來在寫真照可以明顯感覺出她有著其他新人沒有的星味，三來可能也是很多人沒想到的，她竟然有接近170公分的身高、在被男優舔鮑的劇照中就可以看出她的腿蠻長的呢！再來，就是演出了。就和清純系的新人一樣，白葉りこ(白葉莉子)看到雞雞會怕、被摸一下就敏感的地扭腰擺臀，當男優把小弟弟插入時她閉著眼睛發生不規律喘息聲的模樣煞是可愛；但從劇照看來這位清純系的新人也不是只有挨打而無法還好，雖然是騎乘位時的主動索吻、還是在3P前戲時把口水滴進男優的口中都感受不到太多「殺氣」，不過廣告都說了，認真的女人最美麗，看到這樣一個小女孩想讓男優舒服怎叫人不動容？當然要脫下褲子掏槍贊助啦！我知道有些人可能看到ミレニアム世代の圧倒的美少女(千禧世代壓倒性的美少女)這個封號就皺眉頭，不過這種在大型片商登場的暑期檔新人絕對不會差，我已經決定要準備好一包衛生紙來欣賞白葉りこ(白葉莉子)的淫幕初體驗了，你呢？",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "大眼睛",
    "美少女",
    "美臀",
    "長相清純",
    "萌妹子",
    "鄰家女",
    "修長癡體",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/2caa2d03-2747-4c99-8210-e1045f237202.html",
  "aliases": [
    "Riko Shiraha",
    "白叶莉子",
    "白葉りこ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/9-Javrave/白葉りこ.jpg"
  ]
};