// 1622_AVactress_data.js
window.actressData = {
  "id": 1622,
  "name": "愛田奈々",
  "age": 45,
  "birthday_date": "1980-11-14",
  "img_url": "https://picture.yoshiclub.xyz/20230408/9c636c74-8383-4e0c-917e-58a82c691db6.jpg",
  "background_img": null,
  "zodiac": "天蠍座",
  "height": "166cm",
  "measurements": "胸 90 腰 58 臀 89",
  "cup": "E",
  "description": "爱田奈奈（别名：あいだなな、武藤由来、三津夏美）， [1]  日本女演员，1980年11月14日出生于日本东京都，代表作品变性记。\n\n2003年10月从AJ厂专属出道，\n\n当时用三津なつみ（三津夏美）的名字，\n\n“身材高挑，线条美好，天真的气氛不得了”，\n\n想用“无敌”来形容她的脸，有“集万千风华”之感，\n\n心怀“清纯”则清纯，情系“妩媚”则妩媚……\n\n某个角度很像賈某雯。\n\n吹毛求疵的话“牙龈有点显眼”，\n\n但后来矫正了，相当整齐。 \n\n1980年11月14日，T166 B90(E) W58 H89\n\n专属前好像当过企划。\n\n2003年8月22日（内山沙千佳+三津なつみ+薫桜子）\n\n\n\n2004年7月转为M厂专属。\n\n逐渐走上了艰难路线，各种脏活全部处理。\n\n同年底出演电视剧。\n\n2005年1月出演人气漫改电视剧，美貌与演技受到认可。\n\n2005年5月桃某郎专属。\n\n\n\n2006年企划单体，同年9月““毒舌角色确立”。\n\n什么叫“毒舌角色”？\n\n毒舌=用言词责骂对方，在该圈内评价非常高。\n\n\n\n不一定感同身受，但你一定知道，\n\n存在有“被骂愿望”的人。\n\n许多年前，笔者在网吧遇到过一次，\n\n一个声音好听的姐姐，快速重复着“○○○，○○○”等三字经，\n\n轻柔文雅，连绵不绝。\n\n当时以为她在和谁对骂，\n\n后来知道可能是某种营业，对有需求的人进行输出。\n\n\n\n2008年2月宣布引退。\n\n从2007年6月开始消减（11月后停止），\n\n那时她说“有2成继续在业界漂浮”，\n\n另外提到“恐怖的事”，大概是引退原因？\n\n什么“恐怖”没有细说，也许听了什么传说，\n\n也许工作内容达到了极限，\n\n实际上，那个时期厂家都把她当星期天过，\n\n即使不那么凶残的也不想输给别人。\n\n漂亮又肯拼，没得到高待遇简直不可思议。\n\n彼时外型也出现状况，评谈里“判若两人”都用上了。\n\n2008年5月下马。\n\n此后8月，9月，2009年6月，7月，8月……\n\n使用了别名なつみ和武藤由来。\n\n顺便，没马界的履历不成为“现役”的证据，\n\n很可能短期内制作完成，之后定期发表，\n\n根据情况，甚至一年或几年后再发表。\n\n2008年11月在澳门跳舞，\n\n也就是转职舞娘了，之前她说“要远行去寻宝”，对上了？\n\n2011年8月，愛田奈々从MDN专属出道。\n\n复出与重新出道，怎么分？\n\n说了“复出”就是复出，啥都没说就是“重新出道”……\n\n也不只如此，风格改变也得考虑，\n\n不仅成熟气息，还有尺度重启，以前卖力气现在卖手艺。\n\n话说回来，知名度到一定程度也就没区别了，\n\n只要没换脸就会马上被认出……其实换了脸也一样。",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "長相溫柔",
    "嫵媚",
    "熟女",
    "人妻",
    "修長癡體",
    "禦姐"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/2e570589-636e-4039-99b5-52758bfbe1e7.html",
  "aliases": [
    "Nana Aida",
    "Natsumi Mitsu",
    "Yura Muto",
    "三津なつみ",
    "武藤由来"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/.Recycled/Javrave/三津なつみ.jpg"
  ]
};