// 1626_AVactress_data.js
window.actressData = {
  "id": 1626,
  "name": "北嶋あん",
  "age": 34,
  "birthday_date": "1991-01-30",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250604/20250604105304646646_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250604/20250604001454594594_s.webp",
  "zodiac": "水瓶座",
  "height": "155cm",
  "measurements": "胸 111 腰 65 臀 90",
  "cup": "L",
  "description": "喜歡無碼片商的朋友，一定知道有個蒙面的大型哺乳類動物要出場了吧？我說的是要在5月12日登場的「性欲処理マゾマスク ～3サイズアップのLカップになって復活～」，雖然看不到她的臉，不過這次發片的片商カリビアンコム(加勒比)給的訊息夠多了、多到可以不看她的臉就交卷給答案了：訊息有三個，第一個是這位女優的爆乳已經到了很恐怖的L罩杯，AV界的大奶女優不少，但要長到或隆到L罩杯的並不多，讓我們搜尋範圍一下子減少了不少；第二個則是標題中的「3サイズアップ(三圍再提升)」，這代表她之前的身材沒那麼誇張而是再進化而來的；最後就是「復活」了，這意味著她之前曾經消失一陣子，最近才剛回歸戰線…綜合以上所述，答案就是「北嶋あん(北嶋杏)」！稍微查一下就知道這位女優是在去年暑假的時候回歸AV界的，而且現在的她確實是L罩杯、體型已經也比之前在AV界活躍的時候「長大」不少，再加上她的經紀公司Roseo之前已經把旗下兩大招牌女優「優希まこと(優希麻琴)」和「水城奈緒」送到無碼界，北嶋あん(北嶋杏)回歸後被送下馬也只是剛好…她一直還在的，不過近期發片量下滑不少，在這時候出現在無碼界似乎也是天時地利人和相輔相成的結果。如果你是單純的胸奴族、又不是很想看北嶋あん(北嶋杏)的臉，那就準時收看這位蒙面俠6號的出鮑片吧～",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "天然",
    "長相溫柔",
    "長相可愛",
    "別致顔值",
    "極上巨乳",
    "身材豐滿"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/313ca136-a859-46b4-b0e1-c4fcccac5916.html",
  "aliases": [
    "Airu Oshima",
    "Ann Kitajima",
    "大島あいる",
    "太田奈津美",
    "鈴木あいか"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250604/20250604105159282282_l.webp"
  ]
};