// 162_AVactress_data.js
window.actressData = {
  "id": 162,
  "name": "有加里乃乃花",
  "age": 22,
  "birthday_date": "2003-01-17",
  "img_url": "https://picture.yoshiclub.xyz/20231127/77054015-b861-45c2-b1be-71ec9c680bd1.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "155cm",
  "measurements": "胸 89 腰 60 臀 87",
  "cup": "E",
  "description": "雖然過去大多是幫忙消化新人，不過現在的片商kawaii*卻慢慢地堆了不少長期專屬的女優：伊藤舞雪和桜もこ(櫻萌子)看起來可以做到退休，日向なつ(日向夏)也已經做滿一週年，再加上越過半年門檻的栗宮ふたば(栗宮雙葉)以及回歸專屬的天音ゆい(天音唯)，現在的kawaii*該怎麼說，軍容旺盛嗎？但他們還是要消化新鮮的肉體！所以有了這位「有加里ののか(有加里乃乃花)」，她是從大阪來到東京的19歲新人，不過和以前我們認識的kawaii*新人不大一樣，有加里ののか(有加里乃乃花)不是來賣弄可愛的，相反地，文案一開始就說了，她是個超級好色的淫娃，從大阪來到東京就是為了加入AV界，要吃很多很多棒子⋯是不是很不卡娃依？這樣的設定有點像另一家片商痴女ヘブン(痴女天堂)對吧？不過也沒辦法，雖然新人能去的地方很多，不過事務所為了女優的未來一定會想辦法將她們送去比較好的片商，去不了三大(S1、Moodyz及IP社)的新人能去的最好所在就屬Kawaii*這片商了(因為專屬女優愈來愈多)，然後為了要吸引影迷注意自然需要比較聳動的標題，所以說有加里ののか(有加田乃乃花)有多淫蕩我是不期待，外型比較重要：結果和我想的不大一樣，有加里ののか(有加里乃乃花)的外型和kawaii*喜歡用的女優有差異，但演出則是超乎想像的成熟：先來看外型，雖然號稱是大一的學生，但有加里ののか(有加里乃乃花)其實和牧紳一一樣看不太出年紀，甚至可說有點熟；但演出真的很色，雖然不到痴女的程度，但從接吻就能感受到滿滿的色氣，很有沉迷於性愛的感覺〜",
  "features": [
    "美人",
    "美乳",
    "天然",
    "長相溫柔",
    "肉嘟嘟",
    "優雅",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/1d473f0d-eec0-4549-8fc0-504be3e5956a.html",
  "aliases": [
    "Nonoka Akari",
    "有加里ののか"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231127/0d13ce6b-3f09-4d44-8815-bcb7eb79fb79.jpg",
    "https://picture.yoshiclub.xyz/20231127/77054015-b861-45c2-b1be-71ec9c680bd1.jpg"
  ]
};