// 1651_AVactress_data.js
window.actressData = {
  "id": 1651,
  "name": "鬼塚萌奈美",
  "age": 24,
  "birthday_date": "2001-11-29",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250706/89370c6f-0d8f-4d61-9a37-c21e0c95c4b5_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250818/20250818045151795795_88584_s.webp",
  "zodiac": "射手座",
  "height": "155cm",
  "measurements": "胸 95 腰 65 臀 90",
  "cup": "H",
  "description": "哇，這封面，是田中ねね(田中寧寧)好久不見的腰身！可惜，這腰身只存在於作品封面，看了片子就知道田中ねね(田中寧寧)仍然是個小腹婆ー其實這點我通常不太會去苛責女優，因為這一行的壓力和活動量很大，很多女優都是靠吃喝玩樂來發洩，一不小心很容易就體重失控⋯那，有沒有成功減重的案例？當然也是有的，比方說對外給人大胃王印象的桃乃木かな(桃乃木香奈)、還有引退前的楓カレン(楓花戀)以及最近在垃圾堆被トニー大木(東尼大木)操得死去活來的相沢みなみ(相澤南，幹怎麼都IP社的)，不過她們一出道就是瘦的(桃乃木不包含松嶋真麻時期)，比以前瘦通常大家都不是叫好而是怕她們生病希望她們多吃一點，有沒有那種一出道就是大胖子結果瘦下來變得超魔鬼的勵志案例？當然也有囉，片商Fitch、事務所T-Powers所屬的「鬼塚もなみ(鬼塚萌奈美)」就是值得和她拍掌慶賀的最好例子：看到她出道的片商(Fitch)你就知道這位女優原本是重量級的體型，出道作「大宮で大人気の抱き心地が抜群過ぎるむっちり爆乳ソープ嬢107cmHカップ鬼塚もなみ20歳中出しAVデビュー」告訴我們這位爆乳風俗妹有著107公分的胸圍必須要穿H罩杯的內衣，但文案裡沒告訴你的是她的屁股比胸部更大，雖然臉蛋真的很可愛但看到那很像懷孕五個月的鮪魚肚我想不喜歡吃太油的影迷應該都毫不猶豫地打槍⋯但幾個月過去，她不一樣了！這幾天她在twitter上宣布從去年3月到現在一年的時間她瘦了16公斤，原本厚重的身材變得輕盈許多，也開始用雙馬尾以及逆兔女郎的造型讓自己萌萌噠：雖然她的目標是20公斤，不過能在一年的時間減重16公斤也是很了不起，而且在過程中她還要保持乳量，這意志力真是值得給一個讚(雖然她自己也坦承是在兩個月狂吃才胖了20公斤啦)⋯身材變魔鬼了，臉蛋原本就可愛，所以接下來鬼塚もなみ(鬼塚萌奈美)應該可以大展身手成為下一個桃乃木かな(桃乃木香奈)了吧？這就要看經紀公司怎麼做了，T-Powers是業界規模最大的事務所，要弄一個像桃乃木的企劃應該有機會，但問題是桃乃木在松嶋真麻時代的評價就比之前鬼塚もなみ(鬼塚萌奈美)還高，要複製她的經驗一舉爆紅天下知就要看看有沒有片商願意配合然後又要給多長的時間去試，但不管怎樣，恭喜鬼塚もなみ(鬼塚萌奈美)瘦了下來，不暪你說，我現在最期待的就是看到瘦身完成的她在片中是什麼模樣〜",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "長相溫柔",
    "美臀",
    "肉嘟嘟",
    "極上巨乳",
    "極上身材",
    "大臀"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/427ac787-451d-4c94-ac6b-81ad1a6e1df4.html",
  "aliases": [
    "Monami Onizuka",
    "鬼塚もなみ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250706/425fa3b7-7863-4e5a-b62d-57c3436e6d59_l.webp"
  ]
};