// 1667_AVactress_data.js
window.actressData = {
  "id": 1667,
  "name": "木村穂乃香",
  "age": 39,
  "birthday_date": "1986-04-30",
  "img_url": "https://picture.yoshiclub.xyz/20240513/7bc00133-0c05-4566-aca7-ef52c3ffb2e5.jpg",
  "background_img": null,
  "zodiac": "金牛座",
  "height": "163cm",
  "measurements": "胸 85 腰 58 臀 87",
  "cup": "E",
  "description": "在春明潤之後，片商Madonna又有超大型新人了！那就是結婚六年、在做秘書的「木村穂乃香」—雖然是熟女片商，但發狠寫起文案來也是很厲害的，封面寫著，好女人的方程式(イイオンナの方程式)就是要有「綺麗」、「上品」、「妖艷」三大元素，而三者相乘得到的答案就是木村穂乃香！這也就意味著木村穂乃香三者兼備：第一眼你會覺得她很漂亮、很有上流社會的氣質，所以片商在封底告訴大家木村穂乃香「每一秒都很美」、「具有壓倒的存在感」；而上了床這位暗黑界的新鮮人又有超乎想像的妖豔，片商說她高潮時會呈現無呼吸的狀況，和很多女優爽得到處亂噴用水之呼吸是完全不同的⋯真的有這麼神嗎？外型確實是她的強項，一出場穿著洋裝的她真是迷人—臉蛋有著熟女獨特的魅力，衣服修飾出來的腰身配上白皙纖細的雙腿讓人忍不住想咬一口；褪下身上的衣裳，木村穂乃香更是迷人，不管是那看似欲求不滿實際上卻有些距離感的漂亮臉蛋、奶頭可能只有台幣5元硬幣大小的堅挺E奶、還是毫無贅肉可以清楚看到腹肌的小腹、又或者是那乾淨無瑕曲線一級棒的美尻都叫人食指大動，難怪片商會說木村穂乃香完全沒死角，也難怪男優會說木村穂乃香氣勢很強，碰到這種對手，的確不該掉以輕心，上了陣如果軟趴趴不只是對不起自己的工作更是侮辱了這位大型新人～但我還有一點很好奇，什麼叫做高潮時會呈現無呼吸的狀態？看了預告影片，木村穂乃香其實反應蠻激烈的，男優摳一摳就興奮地噴出潮水，活塞運動時也一次比一次叫的更大聲、到最後有點喘不過氣的感覺—這其實挺恐怖的，一般像她這麼漂亮的女人多半是來讓男人馬上風的，結果是她自己被幹到快氣絕，不知道片場有沒有準備氧氣筒以備不時之需？就我的看法，木村穂乃香的條件完全不輸第二支作品就中出的春明潤甚至在其之上，絕對是可以好好培養的新人；只是相信大家也注意到了，因為想進來的新人太多，Madonna大多不會給專屬女優太長的合約，就不知道木村穂乃香能在那兒待多久了⋯拜託，這種好貨當然要留在手裡慢慢用，趕快，我要看她被NTR(在半推半就的情況下背著另一半被睡)，請男優務必好好撞擊她～",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "嫵媚",
    "美臀",
    "熟女",
    "修長癡體",
    "特別騷",
    "風塵氣",
    "妖媚"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/4c358e55-01a5-4929-8558-defb6624a4ee.html",
  "aliases": [
    "Honoka Kimura",
    "きむらほのか"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240513/c00bd943-ea31-4beb-bf01-2c19b3e6ef23.jpg"
  ]
};