// 169_AVactress_data.js
window.actressData = {
  "id": 169,
  "name": "藤沢麗央",
  "age": 27,
  "birthday_date": "1998-06-22",
  "img_url": "https://picture.yoshiclub.xyz/20240218/fb9d5769-7433-4641-9c29-e89c3138a30a.jpg",
  "background_img": null,
  "zodiac": "巨蟹座",
  "height": "165cm",
  "measurements": "胸 110 腰 60 臀 115",
  "cup": "H",
  "description": "短髮、爆乳、巨尻，極為寬廣的身材卻被片商稱讚有加，說這位藤沢麗央是「三ツ星級のグラマラスボディ(三星級超有魅力的肉體)」—媽媽咪呀，這樣子有三星級？那五星級還得了！如果你是這麼想的，那就錯了！這位當過游泳選手的藤沢麗央是在片商Fitch旗下的「NIKUYOKU」製作小組出道，這個小組專做這種骨架很大，肉多肥美的女優而且相當成功，從他們之前拍過作品的數量以及得到的評價，你就知道有多少人喜歡這種豐滿、很豐滿、極度豐滿的女優⋯而且說真的，雖然肉了點，不過藤沢麗央的巴掌臉長得還是很不錯的—所以別以為片商在開玩笑，胸圍和臀圍都超過100公分、超級爆乳加大屁股的藤沢麗央真的是年底的大型新人，因為她投胎去了對的地方；至於這家大尺碼的片商要怎麼料理她呢？記得之前看過某個美食部落客說最好的牛排不必刷醬，只要加點鹽巴烤一烤就很好吃，藤沢麗央也是，最喜歡這種身材的影迷來說，藤沢麗央光是站在鏡頭前就能讓大家硬爆，只要找幾件能突顯她身材的打扮(所以她是游泳選手，要穿連身泳裝)，抹點潤滑油然後提醒她要記得善用爆乳巨尻的條件要乳交要搖屁股就行了～看看她肉在晃的模樣，是不是很有魅力呢？還好有藤沢麗央出道，要不然Fitch這家片商都不Fitch了：看看一起發片的女優，緑川みやび(綠川雅)是最頂級的模特兒身材、樋口みつは(樋口三葉)身材也是單薄的可以，173公分高的辻井ほのか(辻井穗乃果)更是強調自己只有53公斤⋯這樣你就知道藤沢麗央有多麼重要，因為她代表的是Fitch的精神，不能亡啊！",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "性感",
    "天然",
    "美臀",
    "優雅",
    "極上巨乳",
    "極上身材",
    "短髮",
    "大臀",
    "極上美臀",
    "運動系",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/3ad231de-1988-4788-9c1b-90d284735572.html",
  "aliases": [
    "Reo Fujisawa",
    "ふじさわれお",
    "藤沢丽央"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/9-AVDBS/AI-Fix-藤沢麗央.jpg",
    "https://picture.yoshiclub.xyz/20240218/fb9d5769-7433-4641-9c29-e89c3138a30a.jpg"
  ]
};