// 1701_AVactress_data.js
window.actressData = {
  "id": 1701,
  "name": "春風光",
  "age": 26,
  "birthday_date": "1999-04-08",
  "img_url": "https://picture.yoshiclub.xyz/20250205/803b4dcf-8417-4732-bfc1-a194a82fce01.jpg",
  "background_img": null,
  "zodiac": "白羊座",
  "height": "155cm",
  "measurements": "胸 89 腰 58 臀 88",
  "cup": "G",
  "description": "如果可以，你會想和AV女優談戀愛嗎？最近就有個名為「今日だけAV女優を辞めます」的企劃，片商是把女優AIKA、紺野ひかる(紺野光)與阿部乃みく(阿部乃美久)和應徵而來的素人一起丟到無人島上，在沒有劇本的情況下看他們能不能擦出火花…幹，阿部乃是我的，不准和我搶！這是新片商FALENO的點子，與大家熟悉的片商不同，這個才剛於AV界參戰的新戰力主要是以「配信」、也就是讓影迷下載影片為主要販售商品的模式，所以他們花了很多精力在網路上進行宣傳，不只推出由AV女優演出的實境秀，接下來一連三個月都會有專屬女優登場～來看他們創業的第一人，春風ひかる(春風光)。不知道各位對她的第一眼印象如何？其實這位春風滿面的春風ひかる(春風光)可是責任重大，因為她不只要幫忙才剛成立的片商FALENO打天下更肩負著宣傳下載平台U-NEXT的重責大任，所以一定要找個高手高手高高手才行…於是這個看起來乖乖的、號稱全身都是性感帶的G奶女優就脫穎而出：目前還是大學生的她個子不高、正是非常適合操作的155公分，偏肉感的身材加上豐滿的G罩杯讓她看來非常可口，最重要的是她有著乖乖女的氣質，一副就是會很害羞的模樣，好想看看她在做色色的事情受不了的樣子，如果能被男優弄壞就太棒了～好，欣賞完了宣傳影片及性愛演出的劇照，不知道各位怎麼看？春風ひかる(春風光)有辦法為新片商揮出漂亮的全壘打嗎？覺得不行也沒關係，喜不喜歡女優本來就是很主觀的事，到時銷售數字自然會告訴我們春風ひかる(春風光)受不受歡迎。但假如FALENO這位創業女優春風ひかる(春風光)沒辦法讓你春風滿面也不要緊，還記得嗎？這家片商要一連3個月推出專屬女優…",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "天然",
    "美少女",
    "美臀",
    "長相清純",
    "長相可愛",
    "長相甜美",
    "鄰家女",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/5ca3cb7e-8aaa-4e8f-9428-6318761b5735.html",
  "aliases": [
    "Hikaru Harukaze",
    "春風ひかる"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250205/803b4dcf-8417-4732-bfc1-a194a82fce01.jpg"
  ]
};