// 1707_AVactress_data.js
window.actressData = {
  "id": 1707,
  "name": "南条一香",
  "age": 24,
  "birthday_date": "2001-11-30",
  "img_url": "https://picture.yoshiclub.xyz/20250219/fd0ebb48-c7dc-4b06-a483-8877e95dcbf8.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250818/20250818045151795795_88584_s.webp",
  "zodiac": "射手座",
  "height": "155cm",
  "measurements": "胸 90 腰 58 臀 85",
  "cup": "G",
  "description": "這應該是2月15日檔最棒的新人了！削得很短像個小男生的髮型、童稚的臉蛋加上超重量感的G罩杯大奶，就算E-Body前科累累製造出很多封面殺手，但應該很多朋友願意給這位「南条いちか(南条一香)」機會的⋯而且不只外型很讚，E-Body也不忘給這位新人有趣的設定〜原來她是個重機騎士，愛車是「レブル」，一台要價60萬日幣(約15萬台幣)，雖然比不上咱們青青河邊草一年就又買車又買房又開店，但20歲的她能騎著重機到處玩耍也是不愁吃不愁穿，日子過得挺愜意的；但這樣的她並不滿足，除了追逐風追逐太陽在人生的大道上，她還想嘗嘗成為大人的滋味：就是要打炮啦！別看南条いちか(南条一香)又是騎重機又是剪短髮好像很男孩子氣，擁有G罩杯的她在床上小女人的不得了ー被摸奶頭就忍不住發出誘人的喘息聲，遭到金手指強攻蜜汁就順著男優的手臂大量流出，更不要說她那火爆的身材了，是男人都會全力以赴要撞得她叫好哥哥我還要〜真的，雖然是個黑肉底，雖然重機騎士的設定有點豪洨，不過南条いちか(南条一香)確實是來勢洶洶也胸胸，也難怪E-Body要比照石川澪和明日見未来要在劇照上題字告訴我們這位新人不一樣，她有大型新人的實力：但問題是，她能在E-Body待多久？或者該說南条いちか(南条一香)會在這一行待多久？因為在公布發片情報的現在她就疑似消滅了ー早在去年10月經紀公司アルヴィロッソ(Alvirosso)就公布了她的twitter，但不到3個月的時間，她的twitter已經炸裂、什麼都不剩了⋯希望她有機會還陽啊〜",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "性感",
    "天然",
    "長相甜美",
    "極上巨乳",
    "短髮"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/6010940d-80f9-4cd9-b224-436562c22352.html",
  "aliases": [
    "Ichika Nanjo",
    "Kazuko",
    "南条いちか"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250219/1d609b54-1e75-4f2b-b4e7-940d28eec440.jpg"
  ]
};