// 1715_AVactress_data.js
window.actressData = {
  "id": 1715,
  "name": "東希美",
  "age": 39,
  "birthday_date": "1986-06-17",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250921/38cc8317-df3b-47a9-8d16-a71560e41c6c_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250921/20250921065602542542_64921_s.webp",
  "zodiac": "雙子座",
  "height": "161cm",
  "measurements": "胸 83 腰 63 臀 86",
  "cup": "E",
  "description": "又有非常道德淪喪的設定了！我說的是演出「勉強と仕事に打ち込み遊びを知らぬまま結婚7年目…現役歯科医師人妻 東希美 34歳 AVデビュー！！」的新人女優「東希美」：為什麼說她道德淪喪呢？因為看完她的身分設定我覺得自己的智商受到侮辱，非常痛苦，不知道該怎麼說：這樣的痛苦當然要分享給大家，女主角「東希美」，今年34歲，是個牙醫，結婚七年，老公是同一家診所的潔牙師；雖然兩人感情不壞，不過東希美始終欲求不滿—沒辦法，因為夫妻兩人工作都忙，回家都是倒頭就睡，所以很少做愛做的事情；只是長久累積下來，東希美真的覺得自己快爆了，不找個地方發洩一下不行⋯對，所以她成了AV女優、還指名要和最粗的男優交戰～這文案寫得好像合情合理，但想一想實在荒謬，假如東希美真是個牙醫，想玩她不會去找鴨玩？牛郎比那些一見面就要插你3000下還LKK的歐吉桑溫柔1000倍以上，結果東希美不只這支作品的文案這麼寫，在AV先修班MGStage的作品「【初撮り】【淑女の色気】【無限絶頂】欲求不満のドM歯科医師、清楚な見た目からは想像できない派手なイキっぷり。数えきれないほどの絶頂を繰り返し.. ネットでAV応募→AV体験撮影 1348」也說她是個欲求不滿的牙醫，看來片商就是鐵了心地要用高知識分子被大棒子征服的故事導流影迷的血液充飽海綿體：不過這位人妻系的新人長得還真不錯！甜甜的笑容、清秀的臉蛋讓我想起在蚊香社出道輝月あんり(輝月杏梨)，但身材的曲線東希美更加誘人；性感的內衣、近乎性愛中毒的演出則是完全不像個淫幕初體驗的新手；再加上男優直接殺到她富麗堂皇的家在浴室瘋狂啪啪啪的設計，如果你是對那種美女醫生(台灣好像有好幾個這樣的網紅)有性趣的朋友看了這支作品想必十分有感⋯如果真的是牙醫，這樣一支作品應該夠了吧？由於今年出現了一個真正的大學選美冠軍、還有一個真的是在名古屋賣身的風俗妹，所以我不敢斬釘截鐵地告訴你片商的設定全是唬爛，不過要證明東希美的身分只要看她接下來還要不要拍片就知道了，真的是牙醫片商一定每一支作品都宣傳得翻天覆地，如果下一次作品就完全不提牙醫兩字的話，那就大概是唬爛的⋯有沒有人要跟我打賭？我賭是唬爛的！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "女人味",
    "性感",
    "長相溫柔",
    "嫵媚",
    "熟女",
    "人妻",
    "優雅",
    "禦姐"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/632cb1f8-4720-49c7-970b-797397c2e158.html",
  "aliases": [
    "Nozomi Azuma",
    "Nozomi Uemoto",
    "上本希美"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250921/38cc8317-df3b-47a9-8d16-a71560e41c6c_l.webp"
  ]
};