// 1721_AVactress_data.js
window.actressData = {
  "id": 1721,
  "name": "秋山祥子",
  "age": 36,
  "birthday_date": "1989-11-22",
  "img_url": "https://picture.yoshiclub.xyz/20230403/826137fa-94ff-4e9f-b0be-e64cee41a56d.jpg",
  "background_img": null,
  "zodiac": "射手座",
  "height": "157cm",
  "measurements": "胸 88 腰 58 臀 83",
  "cup": "F",
  "description": "秋山祥子(あきやま しょうこ、1989年11月22日出生于神奈川县， 是一名日本AV女优。\n\n\n虽然已经确定会在2月的时候发行新作「ノーパン中出し中イキFUCK」，乍看好像要从「卒业」变为「回来上学」了，不过继H.M.P宣布举办「最後的见面会」後，秋山祥子也在昨天(2010/12/31)发表「最後のブログ更新」(最後的Blog更新)，正式宣布引退。\n激情写真\n激情写真(2张)\n这个状况真的很奇怪，秋山祥子先是宣布卒业、却继续维持见面会的活动，接下来确定恢复发片後又马上宣布引退，实在搞不清楚H.M.P在中间是怎麼操作的；秋山祥子对此是没有多说，只是强调在2月的时候还会有作品、4月5月的时候还会有唇印特典卡片，到时候也请大家注意H.M.P官网的更新。\n而这篇记事一出，秋山祥子除了明确表示引退外、「不会在其他片商拍片」这几个大字也意味著她断了自己移籍的空间，所以期待她去其他片商发展的影迷可能要失望了；而观察她总共一年2个月的AV生涯，在明日花キララ(明日花Kirara)移籍到Prestige，秋山祥子成功地担下了H.M.P「一姐」的位置，除了神似美女议员「藤川优里」的脸蛋之外，她丰满的身材、良好的身材比例以及宜少女宜OL的外型搭配上从一开始就很出色的演技，让她迅速地在业界打响名号，也成了H.M.P女优来来去去中唯一稳定的看板。\n我仍然不能明白H.M.P为什麼会让她在生涯的尾声先是卒业然後发片再引退的；也不明白为什麼秋山祥子明明气势还在、身材与演技没有太大衰退却没有要继续演出？比较合理的推测是问题在秋山祥子身上，可能是因为她自己很犹豫、在演与不演之间挣扎才会让H.M.P进退失据，不过这也只是我的推测，真相是不是如此我想也很难证明。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "性感",
    "長相清純",
    "修長癡體"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/65e3526e-2158-4952-8f9b-02f162bb1316.html",
  "aliases": [
    "Shoko Akiyama"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/7-Moodyz/秋山祥子.jpg"
  ]
};