// 1750_AVactress_data.js
window.actressData = {
  "id": 1750,
  "name": "愛田飛鳥",
  "age": 35,
  "birthday_date": "1990-07-27",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250723/20250723221458942942_79315_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250807/20250807031320486486_48349_s.webp",
  "zodiac": "獅子座",
  "height": "160cm",
  "measurements": "胸 95 腰 55 臀 85",
  "cup": "I",
  "description": "又有風俗界的強者降臨AV界了！我說的是在片商Oppai登場、演出「 雄琴で予約1年待ちだった伝説の巨乳ソープ嬢AVデビュー！！」的あいだ飛鳥(愛田飛鳥)，光看到她的姓氏以及細腰爆乳的身材就不禁讓我想到一代宗師「あいだゆあ(愛田由)」，也難怪文案說她是雄琴當地泰國浴店「連續五年業績第一」、「現在預約要等1年才幹得到」的超級紅牌：雖然在氣墊床上的演出向來很對日本影迷的胃口，不過話說回來，這種細腰爆乳的身材、這種出身自風俗店的設定…你是不是想到了之前君臨天下的發片機器「君島みお(君島美緒)」？這可讓人覺得不對勁啊，難不成，這位風俗店的強者あいだ飛鳥(愛田飛鳥)也有不能說的秘密？來看劇照和影片截圖就知道了！比起君島みお(君島美緒)，這位あいだ飛鳥(愛田飛鳥)的身材顯然更不科學：更加纖細的四肢、彷彿一折就斷的柳葉腰配上完全不受地心引力控制的渾圓I罩杯讓人食指大動，而上了氣墊床除了該有服務一應俱全外她還是個超級敏感而且配合度極高的好女孩，只要用心暴力抽插她必定湧泉以報潮吹噴得你一身都是，甚至不用套也沒關係，因為在片中每一次與男優的戰鬥這位女優都被射好射滿，洨弟弟自佈滿濃密陰毛的小穴溢出來了～但看完影片截圖，應該有不少朋友知道她的秘密了！沒錯，あいだ飛鳥(愛田飛鳥)並不是新人，她是2015年就在SOD出道的高嶋ゆいか(高嶋由香)，最近則是改名為夏川ゆず季(夏川柚季)再出發。也因為在AV界待蠻久了，知道怎麼樣去扮演好片商設定的角色，所以這次演出「伝說の泡姫」、要展現「超一流のSEXの才能」對她完全不是話題：她細腰爆乳的外型本就出色，再加上片商Oppai聳動的企劃加持，雖然特別換了個あいだ飛鳥(愛田飛鳥)的藝名但相信能讓不少影迷注意到她。也祝福她好好幹用力幹，能成為像君島みお(君島美緒)那樣的性愛機器是最好不過～",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "極上巨乳",
    "風俗妹"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/707e6e6b-f74e-41eb-bf17-3ae38290104c.html",
  "aliases": [
    "Akari Shida",
    "Asuka Aida",
    "Syouko Nishida",
    "Yuika Takashima",
    "Yuzuki Natsukawa",
    "あいだ飛鳥",
    "あいだ飛鳥",
    "夏川ゆず季",
    "夏川柚季",
    "志田明里",
    "爱田飞鸟",
    "西田翔子",
    "高島ゆいか",
    "高嶋ゆいか",
    "高嶋由香"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250723/20250723221449521521_38729_l.webp"
  ]
};