// 1755_AVactress_data.js
window.actressData = {
  "id": 1755,
  "name": "香坂紗梨",
  "age": 27,
  "birthday_date": "1998-08-01",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250718/c2d7c557-c692-4bc6-9034-46ab3c72664a_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250818/20250818045151795795_88584_s.webp",
  "zodiac": "獅子座",
  "height": "157cm",
  "measurements": "胸 90 腰 60 臀 89",
  "cup": "G",
  "description": "又有讓人小弟弟受不了的尤物登場了！她是預定要在5月分於知名片商Prestige的系列「最高の愛人と、最高の中出し性交。 30」出場的さり(紗梨)，資料上顯示她是個美容店的店員，單身，沒有男友，容易濕，然後很癢。這樣的女孩最適合發揮了，於是片商「不入虎穴、焉得虎子」，他們讓男優把雨衣脫掉無套進出這位さり(紗梨)的小穴，然後把一泡特濃的精蟲炸彈注射進她的體內，希望10個月她能生一個胖娃娃～看看劇照，是不是很誘人呢？她的奶子真不是蓋的，不只大(H罩杯)而且又圓又堅挺，正是我輩鍛練抓奶龍爪手的最佳拍擋，再看看她的臉，21歲的さり(紗梨)盡顯青春肉體的美好，童稚的氣息、甜美的笑容都讓人醉了，好想用正常位一面抽插一面和她舌吻啊…其實她不是別人，正是之前在SOD集團VR部門出道的「香坂紗梨」，說實在話，她待的時間比我預期要短而且短很多，因為她好不容易才在3月底的時候有了第一支DVD作品，結果想不到那也是她和SOD集團的分手炮：不過沒關係，以香坂紗梨的臉蛋和大奶何愁找不到工作？我們應該要和自己的小弟弟說聲恭喜恭喜吧？好像也不能那麼樂觀，因為她因病告假沒有出席最重要的出道見面會，然後連續半個月沒有在twitter和Blog發文。雖然香坂紗梨之前也不是天天發文，但超過半個月沒動靜也未免有點久了，我們也只能祝福她早日康復或者不是被父母抓到了…她的外型絕對是眾家片商競逐邀請拍片的目標，為了我們小弟弟的幸福，請香坂紗梨一定要撐住啊！",
  "features": [
    "美人",
    "美乳",
    "性感",
    "天然",
    "美少女",
    "美臀",
    "長相清純",
    "長相可愛",
    "別致顔值",
    "肉嘟嘟",
    "娃娃臉",
    "極上巨乳",
    "野性",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/71b3387f-4955-4f2e-81ad-009883cae712.html",
  "aliases": [
    "Sari Kosaka",
    "りさちゃん",
    "香坂纱梨"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250718/8e8d30ce-8a1b-4950-ba1b-30ff955fc9de_l.webp"
  ]
};