// 1776_AVactress_data.js
window.actressData = {
  "id": 1776,
  "name": "桜井梨花",
  "age": 39,
  "birthday_date": "1986-04-12",
  "img_url": "https://picture.yoshiclub.xyz/20230512/8fcba7a8-0df2-4e04-a773-4e351f0c8448.jpg",
  "background_img": null,
  "zodiac": "白羊座",
  "height": "165cm",
  "measurements": "胸 84 腰 56 臀 84",
  "cup": "C",
  "description": "桜井梨花（Rika Sakurai、さくらいりか），1985年出生於埼玉縣，是一名日本AV女優。桜井梨花三圍是B83cm、W54cm、H81c。\n\n2005年出道。\n桜井梨花在與H.M.P約滿之後先去了Moodyz，然後只演出了一部作品後宣告引退。\n\n提到桜井梨花，大家就會回想起她和大竹以及足球選手柳澤的傳聞。而這次過於急進的戀愛態度也成為了娛樂界的話題。在最近的綜藝節目裡沒少拿她的這種戀愛性格做文章。但是，也正是桜井梨花這份毫無掩飾的真性情，使得她獲得了很多女性的支持和聲援。只要是用梨花做封面的雜誌，銷售額總能比平時好一至二成。\n\nH.M.P出身的桜井梨花，在出道的時候就以臉蛋漂亮、身材修長被歸類為“模特兒系”女優中最有希望成為AV天后的人選。\n桜井梨花的外型確實迷人：臉蛋漂亮到好像是漫畫中的美少女，幾乎沒有任何瑕疵，身材修長的她有一雙美腿，但比較可惜的是她的胸部是歸類於“貧乳級”的，絕對沒有官方公佈的C罩杯大，不過沒關係，因為她是“模特兒系”女優，胸部小一點也沒關係！\n但櫻井梨花並沒有走紅：這可能跟她像殺豬叫般的喘息聲有關、也可能和AV界“模特兒系”女優陷入疲軟(其實也沒有紅過，但是近出的“模特兒系”女優幾乎全掛)脫不了關係。\n自從移籍到新片商後，桜井梨花已經體會到薄碼片商的厲害：“這邊的監督和製作人都把作品弄得非常腥羶色，和過去我的演出有著很大的不同，不過坦白說，這樣的演出讓我很愉快！”\nH.M.P出身的桜井梨花以臉蛋漂亮.身材火辣而被歸為“模特系”女優中最有希望成功的人選，不過實際情況確實此女優一直不溫不火，也許是競爭太激烈，也有人解釋是她聲音太難聽。梨花妹妹長得很甜美，她的眼睛很漂亮，尤其是化了妝後，非常水靈。她的臉型有些短，門牙有些大，算是美中不足了。桜井梨花的身材還是很不錯的，她的身材很“排骨”，整個身體都很纖細，尤其是一雙纖細的美腿非常惹眼，曲線感很明顯，不過胸部也因此而比較迷你了。",
  "features": [
    "美人",
    "美腳",
    "美少女",
    "長相清純",
    "小乳房",
    "短髮",
    "小虎牙"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/7db2cea9-711e-4096-b2f9-48552c127f38.html",
  "aliases": [
    "Rika Sakurai",
    "櫻井梨花"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/7-Moodyz/AI-Fix-桜井梨花.jpg"
  ]
};