// 1781_AVactress_data.js
window.actressData = {
  "id": 1781,
  "name": "光森珠理",
  "age": 30,
  "birthday_date": "1995-12-15",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250913/38e4457c-a2e6-438c-8e66-0b3fdb5dd6fd_s.webp",
  "background_img": null,
  "zodiac": "射手座",
  "height": "169cm",
  "measurements": "胸 85 腰 60 臀 95",
  "cup": "D",
  "description": "業界就需要這樣的人才！她是光森珠理，即將在片商エムズビデオグループ(MʻS)出道的新人ー了解這家片商作風的朋友就知道，光森珠理可以說是做了最壞的選擇，這家片商向來以「精液、吞精的殿堂」自居，有經驗的老手都不一定能承受演出的強度，更何況是個新人？而且看看這位新人，條件不錯呢。短髮的造型，成熟的氣味，170公分高的身材配上九頭身的黃金比例，感覺很適合人妻企劃對吧？結果片商高層也確實把她當人妻來做，但是ー看到封面最上方了沒有？光森珠理是「自己要求3穴FUCK」所以出道的ー雖然在這一行這不是第一個「我沒聽過這個要求」所以出道的女優，不過事出必有因，片商一定要編一個故事來告訴我們光森珠理為什麼是為了3穴同插而來？原來出身至上流社會的她外型雍容華貴舉止優雅，一看就知道是大家閨秀，但有件事光森珠理一直不敢和朋友說，那就是老公有著勃起不全症、每次晚上做功課的時候都只能用各種器具玩弄她的屁眼，只是每次玩完都沒有被插的感覺實在太折磨人了，於是屁眼癢得受不了的光森珠理決定找專家來處理，就此成為AV女優⋯然後呢？當然就是滿足她的需求，直接三穴囉！人是真的高挑，胸部嘛⋯劇照看得出來硬硬的，宣傳片給的鏡頭不多但也能看得出應該是後天造山而且是做得最硬的那種；不過她的賣點主要是三穴同時插入，所以片子花了很多時間開發她的屁眼，又是潤滑油又是各種玩具擴張後就一直肛一直肛一直肛，而且因為封面說了，她是為了3穴而來的，所以她片中是一直和男優打團戰的，嘴巴、小穴和肛門不斷被抽插，雖然嘴巴一直說舒服，不過看到她皮膚漲得紅通通的、小穴一直潮吹噴水再加上那淒厲的喘息䡰，很痛吧？來做結論。一出道就三穴同插，然後又是不太和女優長期合作的片商M’s，光森珠理當然不會是專屬女優，不過也不用太擔心她，這一行始終需要重口味的戰將，今天出道作是三穴同插，也許明天她就要被SM被鞭打得唉唉叫ー以她的外型，只要願意而且堅定地往重口味的方向發展，我覺得大有可為〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "性感",
    "長相溫柔",
    "長相可愛",
    "長相甜美",
    "別致顔值",
    "修長癡體",
    "短髮",
    "臉大",
    "二次元",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/7f2830cd-c0e3-474b-9951-8ac6ff7def69.html",
  "aliases": [
    "Shuri Mitsumori"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250913/dba86df3-abf5-48e1-ba3d-b2b072e75c73_l.webp"
  ]
};