// 1788_AVactress_data.js
window.actressData = {
  "id": 1788,
  "name": "月乃櫻",
  "age": 28,
  "birthday_date": "1997-12-12",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250627/2258ec83-fb7c-440a-b47c-f2d1561e31f6_s.webp",
  "background_img": null,
  "zodiac": "射手座",
  "height": "161cm",
  "measurements": "胸 81 腰 58 臀 80",
  "cup": "C",
  "description": "看完架乃的文章，不知道您猜到下一個被Faleno挖角的女優是誰了嗎？其實Faleno和剛成立的S1很像，一手挖角大型片商的頂尖女優另一手則是網羅各事務所的頂級新秀，在吉高寧々、天使もえ(天使萌)及橋本ありな(橋本有菜)三劍客就位後，接下來就是新秀出籠的時候了〜單就銷售來看，二階堂夢和東條なつ(東條夏)的表現都很不錯，這告訴我們或許有些朋友覺得Faleno片子拍得不行但新鮮的肉體魅力無窮，不管是走美少女路線的東條還是身材火爆的二階條都很行⋯接下來換月乃さくら(月乃櫻)出場了！和其他新人都很快登錄twitter和影迷交流不同，到目前為止月乃さくら(月乃櫻)還是很神秘，沒有事務所出面認領這位女優；不過看到封面上的「保育士」三字你就知道她是什麼來歷了ー是的，和蒼井そら(蒼井空)及小倉奈々兩位大前輩一樣，月乃さくら(月乃櫻)在下海前是幼稚園的保母，讓人能感受母性的光輝：那她幹嘛又戴著粉紅色的假髮演出？這就是另一個身分設定了，原來除了保育士(保母)外，月乃さくら(月乃櫻)還是個コスプレイヤー(Cosplayer，角色扮演玩家)，週末放假時會去扮演穿著很暴露的動漫角色，也為了演出方便，所以她把下面的毛剃光了〜這樣，夠不夠療癒？如果這樣還不夠那就床上見真章吧ー雖然身材不是月乃さくら(月乃櫻)的亮點，不過已經23歲的她臉蛋清秀身體也很乾淨，再加上如清鈴般的娃娃音絕對可以列入美少女系的女優；而在與男優的炮擊戰中也可以看出她不只很會吹、把男優從蛋蛋到棒身再到龜頭全都照顧了一遍，更重要的是她反應超敏感，被男優的手指一鑽就潮吹、才剛插入就痙攣高潮，也難怪片商給了她「変態」的評價⋯最後，就看身為影迷的你怎麼打分數了？",
  "features": [
    "美人",
    "美腳",
    "大眼睛",
    "天然",
    "美少女",
    "長相清純",
    "萌妹子",
    "嬌小身材",
    "鄰家女"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/83c54133-7502-422c-8536-df016feef797.html",
  "aliases": [
    "Sakura Tsukino",
    "月乃さくら",
    "月乃樱"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250627/c1c40183-659f-4682-b89b-c81039d91e74_l.webp"
  ]
};