// 1791_AVactress_data.js
window.actressData = {
  "id": 1791,
  "name": "夏目玲香",
  "age": 36,
  "birthday_date": "1989-01-01",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250904/41b65ed4-ca5b-42ee-b6df-474076e3d768_s.webp",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "156cm",
  "measurements": "胸 94 腰 58 臀 88",
  "cup": "I",
  "description": "是個看起來很厲害的BODY！她是9月要在片商Madonna出道的新人「夏目玲香」，今年36歲，之所以看起來這麼香除了那波濤洶湧的I罩杯大奶就是她現役水着モデル現役泳裝模特兒)的資歷，再加上又是人妻，全身上下充滿了危險的氣息，也難怪片商要用「衝擊」來形容她的出道：這麼厲害的身材加上這麼風騷的長相，您一定很好奇夏目玲香在幹嘛？怎麼捨得寶貝老婆在淫光幕前被男優抽插進出捅得吱吱叫⋯答案大家應該都猜到了，正是因為老公都不幹事所以夏目玲香才會成為AV女優尋找苦幹實幹的好男人；因為她身材很好，I罩杯的大奶又大又圓又軟又粉還很會晃，所以每一個男優都非常雞動，看到她就是無腦拼命撞；也因為老公不敢吃太久沒被男人滋潤，所以夏目玲香看到肉棒真是愛不釋手，嘴巴張大大舌頭伸出來從馬眼開始舔一路到棒身連蛋蛋都不放過，然後再用自己的大奶夾住做漢堡夾熱狗，十八般武藝四十八手九彎十八拐齊出，就是要釋放壓抑多時的性慾～這是很典型會在Madonna 出道的頂級新秀，有點年紀、身材火辣、上了床很快就進入狀況，大家看了應該都喜歡，只是ー就像ideapocket (IP社，アイポケ)那位女社長ひなの花音(雛乃花音)一樣，你有沒有覺得她看起來很面熟？透過脖子和右臂胳肢窩附近的痣，可以確定她就是2022年在另外一家片商E-Body出道的「白川みなみ(白川南)」，我先講這個名字是因為它離我們最近，2022年「出道」一直到去年上半年都還有產出作品，而且有趣的是那時候她的人設就是39歲的純白柔乳，因為孩子大了所以想出來打工賺錢結果就成了AV女優ー但那個時候大家討論最多的不是她身材有多好然後孩子知道媽媽在拍A片會有什麼反應，而是這位女優該不會是2014年就出道的「岸杏南」吧？結果還真是。想當初2014年的時候她同時用「岸杏南」以及「須藤実果」兩個名字分別在不同的片商出道，當時不只膠原蛋白還在臉蛋看起來很年輕，身材更是細腰爆乳有教科書的水準，比較可惜的是名氣不夠大片子不夠多然後大多演出素人企劃，要認出她不容易，不過老司機都知道她的好，甚至是2008年就知道她很好沒錯，2008年，她就以「真木めぐ(真木惠)」之名出道了，在大奶片商OPPAI成立初期她是很重要的女優ー看到這邊你是不是覺得很恐怖？雖然說學海無涯，不過從這位女優身上大家應該看到的不是活到老學到老，而是一步江湖無盡期，從2008年到現在17年了，這位女優還在「出道」⋯但看在那對奶子上，我還是願意再給她一次機會",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "天然",
    "嫵媚",
    "長相甜美",
    "別致顔值",
    "極上巨乳",
    "特別騷",
    "極上身材",
    "妖媚"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/84ee8839-b145-468a-b2e8-804080fa6ebf.html",
  "aliases": [
    "Maki Megumi",
    "Natsume Reika",
    "岸杏南",
    "後藤梨花",
    "白川みなみ",
    "真木めぐみ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250904/41b65ed4-ca5b-42ee-b6df-474076e3d768_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250904/cc17b965-2ab9-4b20-bd60-54de50f0142b_l.webp"
  ]
};