// 1800_AVactress_data.js
window.actressData = {
  "id": 1800,
  "name": "真白さら",
  "age": 23,
  "birthday_date": "2002-11-30",
  "img_url": "https://picture.yoshiclub.xyz/20240324/84c41467-caf0-43c3-be43-d8ded1108eba.jpg",
  "background_img": null,
  "zodiac": "射手座",
  "height": "160cm",
  "measurements": "胸 85 腰 55 臀 85",
  "cup": "D",
  "description": "又是一台戰鬥機器！為什麼這麼說？讓我們一塊兒看看這位在片商kawaii*出道的新人「真白さら(真白沙羅)」，封面很直接地說了她的三大優點：首先是「極細女子大生」，這意思是她瘦個像根竹竿，很適合喜歡排骨精的朋友服用，尤其是那不輸伊藤舞雪的細腰應該會讓人想按住她衝擊小穴三千下；再來就是中間的「透明肌」，這意思是她皮膚好的不得了，已經不是超級掰的超級白，而是白到有點到半透明了，對篤信一白遮三醜的朋友這真是讓人雞動啊〜第三個賣點就是「騎乗位」：看到這三個字你就知道男優這次的錢很好賺了，基本上只要躺在那邊搭好帳篷，真白さら(真白沙羅)就會自己騎上去搞定一切ー所以你看看劇照，kawaii*就是在強調這位新人「腰瘦」、「皮白」以及「很會騎」的三大優勢，最後再加上了「潮吹」調味，感覺好棒棒：或許不會是伊藤舞雪那種大型專屬女優，但我覺得好好幹應該能得到素人片商的青睞，搞不好現在她已經拍片拍得很Happy了；至於她本人在片中是什麼模樣呢？我是覺得還OK啦，她不算封面殺手，美肌腰瘦加上騎乖位的威力都一如文案所言，如果硬要雞蛋裡挑骨頭就是她的下面沒有那麼乾淨，有點渣渣的還有點傷疤，不是那麼美觀⋯所以要做結論了？不，現在才是開始！沒錯，你猜對了，真白さら(真白沙羅)是她前進有碼界用的新名字，這位女優之前已經被FC2平台的無碼賣家捕獲了：大家可以搜尋「FC2-PPV-3180550」，雖然光看劇照那身材和五官輪廓就知道應該是她了，不過稍一比對就可以從雙眼下方的痣確定真白さら(真白沙羅)就是那個無碼人 〜對了，FC2-PPV-3196261、FC2-PPV-3148777兩支作品的女主角也是她，所以到目前為止她可是個無碼片比有碼片的下馬人，如果你等不及想好好「認識」這位新人及她的小妹妹，那就趕快用番號找片吧。",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "大眼睛",
    "天然",
    "美少女",
    "長相清純",
    "長相甜美",
    "萌妹子",
    "優雅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/8afd4d46-0530-417c-a900-cfd085ec3931.html",
  "aliases": [
    "Sara Mashiro",
    "真白沙羅",
    "真白莎萝"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240324/84c41467-caf0-43c3-be43-d8ded1108eba.jpg"
  ]
};