// 1819_AVactress_data.js
window.actressData = {
  "id": 1819,
  "name": "彩音遙菜",
  "age": 32,
  "birthday_date": "1993-01-08",
  "img_url": "https://picture.yoshiclub.xyz/20250105/a0aa4947-ba65-466f-a1d5-b90a1eee24cc.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "158cm",
  "measurements": "胸 88 腰 58 臀 88",
  "cup": "F",
  "description": "雖然主打「下載」的片商「D☆Collection」已經實質倒閉，不過我從來沒有懷疑過這家片商創業時主打的女優「あやね遥菜(彩音遙菜)」，儘管後來「鈴木心春」加入，但我始終認為這位女優有在AV界走紅的條件、只可惜後來發展完全不如預期：在與D☆Collection合約告一段落後這位女優就暫停發片了好一陣子，雖然後來還是回來發片了但她氣勢已衰，不僅必須演出大鍋炒或偽素人的作品混日子，甚至還獻出了小菊花做後門解禁，實在讓人很遺憾啊...現在，她更在攝影會進行Pose Free的解禁，只要你肯付25,000日幣(約台幣6700元)、就可以在攝影會要求她用任何猥褻的姿勢拍照，用手指掰開鮑魚、露出淫蕩的表情都不是問題：本站立刻把握了這個機會報名進行面對面的採訪：和片中給人的感覺一樣，あやね遥菜(彩音遙菜)本人很熱情、從頭到尾講個不停，對任何問題都是有問必答，所以本站第一個問題就是「為什麼中間停了那麼久沒發片」：「沒辦法啊，我快畢業了，不找工作不行...」あやね遥菜(彩音遙菜)是這麼回答的，原來長野縣出身的她目前是大學四年級的學生，雖然過去有在女僕咖啡廳打工的經驗不過她一直在思考是該順著畢業離開這一行找工作還是繼續在AV界打拚、處在人生十字路口的她進也不是退也不是....結果就變成這樣了，她既不知道未來能做什麼、AV事業也搞壞了！以她目前的狀況要翻身實屬不易，不過還好，畢竟曾經是片商創業的代表女優、外型和知名度還夠所以攝影會的票房非常好。我只是感覺有些可惜，明明條件很好、個性活潑、經紀公司也仿照「あやみ旬果(彩美旬果)」的模式為她取名送去新片商當一姐，想不到只是因為在就業或是繼續拍AV之間一躊躇就變成兩頭空了...可惜了，現在就看看Marks會不會再度打開與無碼界交流的大門了，要不然她挺危險的。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "女人味",
    "大眼睛",
    "天然",
    "美少女",
    "長相可愛",
    "別致顔值"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/94168076-f081-4e6d-9e99-ef4f48292341.html",
  "aliases": [
    "Ayane Yajima",
    "Haruna Ayane",
    "あやね遥菜",
    "彩音遥菜",
    "矢島あやね"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/9-Javrave/AI-Fix-あやね遥菜.jpg"
  ]
};