// 1826_AVactress_data.js
window.actressData = {
  "id": 1826,
  "name": "三澄寧々",
  "age": 24,
  "birthday_date": "2001-01-01",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250904/5fe087b5-847a-4cab-8e33-5fa62a782f8d_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250904/202509040208334141_81939_s.webp",
  "zodiac": "摩羯座",
  "height": "160cm",
  "measurements": "胸 92 腰 56 臀 86",
  "cup": "H",
  "description": "雖然第一時間介紹了「女社長」ひなの花音(雛乃花音)，不過明眼人都知道，9月、ideapocket(アイポケ，IP社)的主力新人另有其人就是她，三澄寧々。為什麼說三澄寧々對ideapocket的重要性超過ひなの花音(雛乃花音)？很簡單，因為這家片商最近有個連續4個月大型新人出道的企劃，也就是說2025年的最後四個月(9-12)都會有頂級新秀登場，而9月的代表正是三澄寧々！那，為什麼她很重要？一句話就可以解釋了，就是「拍過寫真的美麗大姊姊AV解禁」：是的，三澄寧々在成為片商ideapocket的新人女優之前曾在雜誌上拍過性感寫真、後續也會有寫真集問世，也提前在社群(https://x.com/misumi_nene)現身，天然H罩杯的豐滿上圍、高挑的身材比例加上美豔的臉蛋是她最吸引的地方⋯然後你有沒有發現？這樣的出道模式最近一再出現，從Moodyz的純白彩永到SOD Star的新川空再到現在ideapocket的三澄寧々，大家的玩法都一樣ー沒錯，各位應該知道我要說什麼了，之所以大家的玩法都一樣，那是因為這三位女優都出自同一間事務所，BStar：再加上已經大大走紅的瀬戸環奈(瀨戶環奈)，只能說BStar這一波操作太成功，四位女優通通先拍寫真然後分別在業界最頂尖的四家片商出道，既展現了事務所發掘人才的實力也說明了他們和媒體的關係，很強，真的很強〜至於三澄寧々本人如何呢？就和ideapocket文案形容的一樣，她是個姊姊，全身上下充滿了成熟美豔的味道，透過極有質感的寫真影片可以很清楚地呈現她高挑細長的身材以及H杯美乳的優勢，很明顯地，雖然ひなの花音(雛乃花音)的宣傳影片已經拍得很美，但三澄寧々更在其之上⋯她，就是ideapocket新一代的美神啊。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "天然",
    "嫵媚",
    "美臀",
    "別致顔值",
    "修長癡體",
    "優雅",
    "極上身材",
    "極上美人",
    "職業模特",
    "寫真女郎"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/991a1498-6777-4187-9ff7-da02472d43fa.html",
  "aliases": [
    "Misumi Nene",
    "三澄宁宁"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250904/e838bb16-72b1-4877-9d0f-b43353af1fb7_l.webp"
  ]
};