// 1827_AVactress_data.js
window.actressData = {
  "id": 1827,
  "name": "メロディー・雛・マークス",
  "age": 25,
  "birthday_date": "2000-02-29",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250914/843199de-1e94-4f95-a9c0-dd8ea8d6e303_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20251004/20251004014204741741_23675_s.webp",
  "zodiac": "雙魚座",
  "height": "160cm",
  "measurements": "胸 81 腰 66 臀 86",
  "cup": "E",
  "description": "魔鏡啊魔鏡，誰是近來最賣座的女優？您可能會去查詢各家片商的新人，因為就像去酒店聽到小姐是第一天上班會特別興奮一樣，日本影迷也對剛出道的新人情有獨鍾，沒錯，近來買氣最旺的是新人沒錯，但她其實不能算是新人，那就是在片商桃太郎映像出版登場的「メロディー・雛・マークス(Melody・雛・Marks)」：她有多猛呢？這位被稱為「北欧が生んだ2，700万人に一人の美少女(北歐出生、2700萬人才有一個的美少女)」不只在FANZA當週的下載排行榜拿下第一而且還獲得了超過3.6萬個讚，影迷紛紛說她是「2019年最後的傑作」、「必須要和不看洋妞的人好好推薦」、甚至還有人說這位北歐的妖精是「令和元年最強女優」⋯真的嗎？確定這些不是網軍、メロディー・雛・マークス(Melody・雛・Marks)真的有這麼好？其實有在看洋片的朋友肯定對這位女優不陌生，她就是Melody Marks，要找過去演出的片子(當然是無碼)及twitter帳號是輕而易舉，不過只看日本AV的朋友肯定之前不認識她：她真的是個妖精，深遂的五官輪廓、白裡透紅的皮膚加上粉嫩的奶頭及鮑魚和一般日本女優完全不同，過去的實戰經驗更讓她不需要像新人一樣看到雞雞就別過去害羞得笑不停，就等導演一聲令下，開幹啦！然後大家就發現，她好強啊〜她的手、她的舌頭、她的奶子、她的粉鮑無一不是殺人工具，再加上桃太郎映像出版的馬賽克比起其他片商薄一些，一定會讓一些片子看得比較少的影迷目瞪口呆：透過動態圖片大家可以看到她光是打手槍就是要你命三千，在後背位的插入也能發現她不是任男優耀武揚威而是用自己的節奏扭腰擺臀甚至還會屁股一夾收縮榨汁，這如果沒有三兩三上了梁山只怕會馬上風而亡啊⋯桃太郎映像也知道這對手有來歷所以男優也是特別挑選過的：不是用大炮級的男優告訴メロディー・雛・マークス(Melody・雛・Marks)「東瀛也有能人異士」就是用M男任其玩弄發揮。總之，雖然掛上新人之名、雖然很多人不知道她的豐功偉業，但メロディー・雛・マークス(Melody・雛・Marks)這支作品絕對能給大家耳目一新的感受，看慣東洋AV的你，是可以欣賞這位北歐妖精的演出調劑一下的〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "性感",
    "大眼睛",
    "天然",
    "美少女",
    "美臀",
    "長相可愛",
    "長相甜美",
    "萌妹子",
    "別致顔值",
    "特別騷",
    "極上身材",
    "極上美人",
    "白人女優"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/99e6d206-ace1-474f-b0ee-44b190b40406.html",
  "aliases": [
    "Marks Melody",
    "メロディー・マークス"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250914/8b688c6f-c019-4f93-9da9-28d49a3600ca_l.webp"
  ]
};