// 1832_AVactress_data.js
window.actressData = {
  "id": 1832,
  "name": "森咲靜音",
  "age": 27,
  "birthday_date": "1998-10-30",
  "img_url": "https://picture.yoshiclub.xyz/20240602/65238eba-746a-4e17-a16c-83d3e33c2ad1.jpg",
  "background_img": null,
  "zodiac": "天蠍座",
  "height": "157cm",
  "measurements": "胸 107 腰 66 臀 98",
  "cup": "L",
  "description": "好、好大！上一篇講到的五条恋(五条戀)已經夠大，有J罩杯，這一篇要介紹的女優「森咲しずね(森咲靜音)」更恐怖，是L罩杯，身為胸奴族的你是不是忍不住了？想撲上去摸抓揉捏舔咬啃？但，為什麼，為什麼森咲しずね(森咲靜音)在封面上要戴著口罩？當然是吊胃口，但片商總要給我們理由吧？根據文案的說法，某天，片商收到了自稱是青森在住的人妻しずね(靜音)的伊媚兒，對方在信中寫說因為老公晚上不幹事所以她已經慾求不滿到了極限，但她雖然想爽卻又怕被認出來，如果可以讓她戴口罩演出就沒問題〜知道她有L罩杯，片商當然是你吩咐我照辦馬上邀請她到東京演出，而她也果然告訴大家自己有多麼飢渴，從一開始還有些害羞到後來她慾望完全爆發，看到棒子就撲上去又舔又咬又套弄，L罩杯的大奶隨著交合的節奏搖曳生姿，抖M的性癖也完全爆發，男優愈是用力她愈是開心，最後都爽得潮吹失禁了呢！看看她的奶子，很棒對吧？當然啦，這樣的大奶肯定帶些油花，所以她的身材有點肉，腰身在變換體位的時候會跑出好幾層肉，但我想大家應該最想知道的是森咲しずね(森咲靜音)到底長什麼模樣？有沒有機會先睹為快？很抱歉，現在還沒辦法喔，理由很簡單，因為片商就是要吊你胃口，所以她會不會露臉？會，文案的最後有說她會在最後一段演出的時候露臉，試看影片到了最後也可以看到她把口罩拿下來了，但想看？對不起，請課金3200日幣(大約台幣700元)，你就可以在2月2日知道答案〜她的廬山真面目，你期待嗎？",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "性感",
    "嫵媚",
    "肉嘟嘟",
    "極上巨乳",
    "特別騷",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/9c579b76-7224-4a6c-8afe-e015b27a4e2a.html",
  "aliases": [
    "Shizune Morisaki",
    "森咲しずね",
    "森咲静音"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240602/65238eba-746a-4e17-a16c-83d3e33c2ad1.jpg"
  ]
};