// 1851_AVactress_data.js
window.actressData = {
  "id": 1851,
  "name": "逢澤理衣奈",
  "age": 27,
  "birthday_date": "1998-10-10",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250623/7a596a53-16e7-4d13-9446-cdb1739a0c79_s.webp",
  "background_img": null,
  "zodiac": "天秤座",
  "height": "164cm",
  "measurements": "胸 97 腰 60 臀 95",
  "cup": "H",
  "description": "19歲的年輕肉體、H罩杯的大奶、再加上情色寫真的資歷，怎樣？這位逢沢りいな(逢澤理衣奈) 看起來不錯吧？她是片商Fitch最新推出的高手高手高高手，和一般轉職的寫真女星不同，逢沢りいな(逢澤理衣奈)行不改名坐不改姓、要找到她之前的作品不難，可以說是最好的宣傳……而且在加入AV界之前逢沢りいな(逢澤理衣奈)只和一個男人好過！各方面的宣傳都到位了，接下來就是來做身體檢查了：因為是情色寫真出身，所以逢沢りいな(逢澤理衣奈)在出道作中仍然有很多像是跳繩、推油、吃冰棒的橋段讓大家看看她美好的肉體以及挑逗鏡頭的能力，然後呢，然後就是以前沒做的事現在要做了：所以男優出場了、問題也浮上檯面了！逢沢りいな(逢澤理衣奈)寫真資歷是真、外型條件看起來也不錯，照理說撈個大型片商的專屬位置應該是很正常的，但大家有沒有覺得意外？她怎麼只能在老愛把女優修得肥肥的片商Fitch出道？影片，能告訴我們答案：她的身形確實窈窕妖嬈，但一來胸部各自成峰完全不受地心引力控制、二來她的臉蛋似乎少了些星味，雖然她有很棒的腰身和又小又翹又乾淨的屁屁，但或許是外型的考量、也可能是事務所不夠力或是本人不願太高調甚至是沒有長久發展的打算，最後逢沢りいな(逢澤理衣奈)就只能在次一級的片商出道了～但也別以為這位新人很糟，就像文章一開始說的，逢沢りいな(逢澤理衣奈)有資歷、宣傳也做得很飽，AV解禁的第一步走得很紮實，就看看未來會如何發展囉。",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "天然",
    "美少女",
    "長相清純",
    "長相可愛",
    "長相甜美",
    "萌妹子",
    "極上巨乳",
    "極上身材",
    "極上美人"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/a66d4d1c-09ea-459c-8bb1-443895fce9c2.html",
  "aliases": [
    "Aira Hatori",
    "Kanako Maeda",
    "Mashiro Minakawa",
    "Riina Aizawa",
    "Sakura Hayami",
    "はとり心咲",
    "はとり心愛",
    "まえだ加奈子",
    "皆川ましろ",
    "速水さくら",
    "逢沢りいな",
    "逢泽理衣奈"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250623/1d2393b1-02b2-460f-85ce-abc252be861d_l.webp"
  ]
};