// 1861_AVactress_data.js
window.actressData = {
  "id": 1861,
  "name": "齋齋樹",
  "age": 20,
  "birthday_date": "2005-01-01",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250818/af4a35bc-2c65-46da-8e19-4b44ea623074_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250818/20250818212013363363_71663_s.webp",
  "zodiac": "摩羯座",
  "height": "153cm",
  "measurements": "胸 80 腰 54 臀 84",
  "cup": "A",
  "description": "哇！SOD集團竟然用了台灣女孩當專屬女優！她叫齋齋いつき，姑且先翻做齋齋樹吧，如果她自己有喜歡的中文翻譯我們再來修改；根據SOD給的資料，她不只是SOD初台湾人専属女優而且還是個網紅，所有的社群加起來有60萬追蹤⋯所以馬上來回答大家的疑問，她是台灣人嗎？是，當然是，她是個蠻有名的角色扮演玩家(Cosplayer)，之前也曾經參與過AGA以及去年的TRE，應該蠻多人和她互動過的；至於她怎麼會被SOD看上呢？那是因為近年來台灣的成人博覽會辦得轟轟烈烈，SOD覺得這市場很有潛力，也認為台灣妹子夠漂亮會有票房，所以在台灣設了星探尋找有意願在日本AV界出道的女孩，而齋齋いつき(齋齋樹)就是第一位被簽下來的專屬女優，而且以番號FTAV、也就是之前笹本ゆう(笹本優)發片用的番號來看，齋齋いつき(齋齋樹)應該是蠻重要的，不會是短打：順便附上她的日文X(https://x.com/itsuking722)以及IG(https://www.instagram.com/creampufff37/)，大家看了就知道，SOD沒騙人，她是台灣人無誤，而且是被視為大物的ー所以SOD集團拍了一支蠻有質感的預告片，全程海邊取景，有海邊、有寧夏夜市還有台北大稻埕的街頭，挑染著紫髮、穿著旗袍的她穿梭其中，雖然是熟悉的SOD集團，但這位初台湾人専属女優全身上下都散發和其他女優完全不同的奇妙氣質，我覺得，台灣人會覺得有趣，因為熟悉的網紅(網黃也可以)突然變成了日本的AV女優；日本人則是會覺得新鮮，不只因為她是外籍洋助人，而且這種造型的女優在業界是非常少見的〜至於她面對的男優是誰、在床上的演出又是如何目前還不得而知，我的猜測是會有日本男優飛來台灣奪走她的AV初夜，不太可能是台灣本土的男優提槍上馬，以SOD集團的作法，一直不給宣傳影片吊大家胃口或是等到最後一刻再釋出都是有可能的，就讓我們期待她的發片吧：我一定會買正版支持的。",
  "features": [
    "美人",
    "大眼睛",
    "天然",
    "美少女",
    "長相可愛",
    "萌妹子",
    "別致顔值",
    "嬌小身材",
    "小乳房",
    "矮小",
    "呆萌",
    "二次元",
    "網紅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e25722ff-d82f-47b1-a885-666bbd29c9a7.html",
  "aliases": [
    "Saisai Itsuki",
    "斋斋树",
    "齋齋いつき"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250808/f0b0f6e4-cc25-4b4c-8a47-9a7b332d50f5_l.webp"
  ]
};