// 1886_AVactress_data.js
window.actressData = {
  "id": 1886,
  "name": "百瀨莉子",
  "age": 28,
  "birthday_date": "1997-12-10",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250714/8e697530-fd34-41c9-ae23-708ed38055b3_s.webp",
  "background_img": null,
  "zodiac": "射手座",
  "height": "157cm",
  "measurements": "胸 84 腰 62 臀 86",
  "cup": "H",
  "description": "前一陣子我的母台連續出包，有不少朋友來信詢問我的看法：有人想知道那兒的管理是不是很差，不然怎麼會一下子出那麼多包？有些人則是想知道連續出包是不是有什麼陰謀，背後是不是有人操縱ー坦白說啦，我離開那兒很久了，新聞圈向來流動率很大，那邊的員工我有一半不認識了，實在很難去發表什麼意見，我能回答的只有主播們是不是很漂亮、身材是不是很好⋯房業涵沒有問題，打從進公司就是超級正，至於身材呢，其實蠻多主播很辣的，而且也不介意清涼一下，不過要比辣，百瀬りこ(百瀨莉子)應該是主播女優們的第一名：為什麼明明Premium很缺人，這位新人卻是在大奶片商Oppai出道呢？理由很簡單，因為她有H罩杯那麼胸啊〜所以講得誇張點，百瀬りこ(百瀨莉子)就是「主播界的神乳」，以往包覆在套裝下的兩顆H罩杯肉丸子要給大家看了ーOPPAI的文案寫得很激動，說百瀬りこ(百瀨莉子)的奶子不僅雄偉還有粉嫩的奶頭，而且別看她外型端莊感覺很嚴肅，上了床的她可是很瘋的，用手指幫她下半身疏通一下就愛如潮水，噴爽爽！只是，看完劇照，你是不是覺得怪怪的？這臉蛋是真的很有主播的感覺，一副就很良家、很知性的模樣，問題是視為最大賣點的那對大奶ーH罩杯的數字實在很壯觀，但有趣的是頂著這個罩杯的女優常給人「快樂杯」的印象，像S1旳安位カヲル(安位薰)以及うんぱい(Unpai)都是資料寫H罩杯但就如果遠渡重洋到台灣來大概會縮水到E罩杯的例子，百瀬りこ(百瀨莉子)也是，在劇照和影片中的某些角度也會覺得她根本沒那麼大，而且重點是，還假假的〜那麼圓、那麼挺還有點硬，雖說年輕人膠圓蛋白多，百瀬りこ(百瀨莉子)也不怕人家摸甚至還會送上奶交的服務，但只怕大家不是丈母娘看女婿愈看愈有趣而是愈來愈可疑ー不過還好，百瀬りこ(百瀨莉子)的優點是真的很有良家的感覺，看到辣妹笑淫淫地吞吐你的懶較是很興奮的感覺，但看到這種主播系的新人很認真地品嘗自己的小底迪那是更興奮的畫面，然後看到她被吉村卓的手指戳到流水，那種不敢相信自己身體反應的模樣，幹真的爽爆！所以我之前在新聞圈才會一直想要把主播啊啊啊啊⋯對不起我離題了，所以就算奶子不大對勁我還是對百瀬りこ(百瀨莉子)有興趣的，因為她確實有那個氣質ー只是我也坦白說，儘管片商OPPAI花了不少力氣宣傳、百瀬りこ(百瀨莉子)也在第一時間成立twitter和IG，但她應該只被視為一片限定、淫幕初體驗完就可以分手的對象，所以她的挑戰已經開始了，除了要拼出道作的銷售，也要求爺爺告奶奶，拜託各片商給機會囉！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "大眼睛",
    "長相清純",
    "長相可愛"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/b656ce99-0970-4987-9199-ce24199d6ce5.html",
  "aliases": [
    "Momose Riko",
    "百濑莉子",
    "百瀬りこ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250714/27846bfa-e4ea-4fda-bb32-b00bb4fc5890_l.webp"
  ]
};