// 1889_AVactress_data.js
window.actressData = {
  "id": 1889,
  "name": "三苫海",
  "age": 29,
  "birthday_date": "1996-11-30",
  "img_url": "https://picture.yoshiclub.xyz/GFriends\\Content\\9-AVDBS/AI-Fix-三苫うみ.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250208/20250208215525860860.jpg",
  "zodiac": "射手座",
  "height": "160cm",
  "measurements": "胸 110 腰 70 臀 120",
  "cup": "H",
  "description": "有在追蹤AV女優twitter的朋友，應該有不少人注意到「三苫うみ(三苫海)」了吧？因為這位女優在twitter登錄的名字是「三苫うみ♬台灣出道!」，這可讓人覺得奇怪了，她怎麼會和台灣扯上關係？出道指的又是什麼意思？難不成她是在台灣被發掘的？還是在台灣有了淫幕初體驗？雖然是個在AV界力爭上遊、隨時有可能下馬的無碼預備軍，照理來說應該要等到下馬出鮑再來介紹的，但就因為「台灣出道」這四個字讓在下特別發文介紹這位女優：簡單地說吧，「台灣出道」指的是她即將在台灣進行表演活動，表演什麼呢？就是她所屬的四人偶像團體「tsu∞na∞gu」，包括她在內的成員夏乃ひまわり(夏乃向日葵)、一乃瀬るりあ(一乃瀨琉璃亞)以及春乃さくら(春乃櫻)都是AV女優，她們一面拍片一面練團唱現場，希望有朝一日能完成自己的音樂夢想…所以這個「台灣出道」和情色無關，純粹就是告訴大家這四個小女生組成的偶像團體「tsu∞na∞gu」是很認真地看待自己即將到來的海外演出，希望能多吸引一些影迷變成樂迷：不過話說回來，如果不是因為這個「台灣出道」，有人認識這位「三苫うみ(三苫海)」嗎？她是以本村うらら(本村麗)的名字出道，特色是肉可肉非常肉，奶很垂、腰很粗、屁股更是好大一個，是AV界少見的大尺碼女優；後來轉換事務所後她變得更腫了，雖然奶子從G罩杯漲到H罩杯不過腰也變得更粗，如果不是對肥美女優有性趣的朋友可能會覺得她太油了～儘管身材很肉臉很圓，不過還好，三苫うみ(三苫海)的臉蛋還算可愛，稍微修圖一下還是蠻吸引人的；值得一提的是前陣子與事務所Diaz Group的經紀人聊天時有關心彩乃なな(彩乃奈奈)的狀況，經紀人就指著三苫うみ(三苫海)說現在的彩乃就這樣子，真是嚇得我屁滾尿流啊…",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "美少女",
    "美臀",
    "肉嘟嘟",
    "極上巨乳",
    "蘿莉",
    "身材豐滿",
    "極上美臀",
    "偶像女團"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/b7c01b1f-1d84-49f4-b2c3-58962ba6bcc1.html",
  "aliases": [
    "Chinami Amamiya",
    "Umi Mitoma",
    "Urara Motomura",
    "三苫うみ",
    "本村うらら",
    "本村麗",
    "雨宮ちなみ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/9-AVDBS/AI-Fix-三苫うみ.jpg"
  ]
};