// 1892_AVactress_data.js
window.actressData = {
  "id": 1892,
  "name": "美神萌愛",
  "age": 31,
  "birthday_date": "1994-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20250213/50ae7600-f6b9-49ed-baa2-d9c0160729ac.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "162cm",
  "measurements": "胸 88 腰 58 臀 90",
  "cup": "H",
  "description": "終於現身了！我說的是片商KANBi要在2月21日推出的新人「美神もあ(美神萌愛)」，這名字取得故意，讀做MikamiMoa，只和三上悠亜(MikamiYua)差了一個音，而之所以說她終於現身是為KANBi之前一直沒有公布她的作品封面、劇照以及宣傳短片，依照片商作業的方式這不是出大包了就是個與眾不同的頂級新秀：看完封面，不知道你覺得怎麼樣？果然不能小看，31歲、已經嫁為人妻的美神もあ(美神萌愛)不只臉蛋精緻更有著H罩杯的大奶，是「一求乳魂」、 全身上下帶著危險氣息讓人想壞壞的淫幕新人ー但她可不只是氣質危險，大家注意到封面左上方有寫她是「八王子のレディース元総長」嗎？我一開始看不懂這是什麼意思，後來才知道原來美神もあ(美神萌愛)在嫁人前曾是個暴走族⋯那真是段荒唐的歲月，美神もあ(美神萌愛)白天騎著重型摩托車到處惹事生非，晚上則是到處找人打炮，沒多久就和超過50根不同的棒子上床；後來她洗盡鉛華(乾這成語是這樣用嗎)，找到了對的那個人，日子過得簡單平凡而快樂，但每到夜深人靜，明明沒有孤單寂寞覺得冷，但美神もあ(美神萌愛)還是很懷念之前當暴走族的日子，每天打打殺殺超刺激的，她想要找回那時意氣風發的自己〜然後她就來拍A片了！乾，這什麼跟什麼，劇本也太跳TONE了吧？不過沒關係，有那張臉蛋和H罩杯的大奶管她有沒有當過暴走族我都照上，最重要的是KANBi知道美神もあ(美神萌愛)以前是混的非但不害怕反而找來肌肉男優ナルシス小林(金髮那位)以及黒田悠斗狠狠地教訓她，讓曾是暴走族總長的她完全沒辦法反抗、只能用奶子夾住男優的肉棒然後被插得吱吱叫⋯我覺得身材沒有問題，美神もあ(美神萌愛)確實夠辣，讓人像中了丘比特的箭一樣想衝撞她的小穴；不過臉蛋就有點微妙了，我是覺得沒有封面那樣美好而且還有點「兇」ー或許這就是為什麼KANBi要說她曾是暴走族的緣故，總而言之言而總之，KANBi藏了這麼久才把美神もあ(美神萌愛)的資料曝光，此舉確實引起了我的興趣，2月，我會好好欣賞她這支出道作的〜",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "性感",
    "美臀",
    "人妻",
    "特別騷",
    "野性",
    "辣妹系"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/b85c0707-0bf4-4f4f-859d-1e46cc39f8b9.html",
  "aliases": [
    "Mikami Moa",
    "美神もあ",
    "美神萌爱"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250213/d7b3a5f4-590d-44f9-8f88-82aced20f2bf.jpg"
  ]
};