// 1894_AVactress_data.js
window.actressData = {
  "id": 1894,
  "name": "月乃楓羽梨",
  "age": 25,
  "birthday_date": "2000-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20241202/aab797a5-cb10-4522-9c97-122c2be4dcc4.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250102/20250102083246551551.jpg",
  "zodiac": "摩羯座",
  "height": "159cm",
  "measurements": "胸 86 腰 60 臀 90",
  "cup": "E",
  "description": "「拍AV，就是我對男友的復仇啦！」咦？這話好像也聽「結城るみな(結城瑠美奈)」說過，雖然我不知道在淫光幕上被男優捅得雞毛鴨血叫爸爸算什麼復仇？不過現在又多了一個把拍A片當復仇的女優：那就是「月乃ふわり(月乃楓羽梨)」，標題說了，在卡拉OK店上班的她是因為抓到論及婚嫁的男友偷吃，所以決定在對方生日的時候送他大禮ー不暪你說，看到在保母車上目睹男友出軌影像的她傷心欲絕，我卻是忍不住想笑，這不就是陪我長大的「TV三賤客」嗎？黑人，小豬，出來打球惹〜不過問題來了，為什麼會被背叛？是因為月乃ふわり(月乃楓羽梨)性生活無法滿足男友嗎？這點她本人可不同意，她說自己雖然經驗不多但絕對不是討厭性愛，而且她還大方公布了自己的性感帶是陰核，喜歡的姿勢是正常位，然後⋯偶爾會自慰，這樣的月乃ふわり(月島楓羽梨)抱著復仇的念頭前來拍A片，男優自然有義務告訴她咱們是PRO的，你會升天喔〜於是，自拍性交、潮吹、顏射再加上3P雜交，通通都是月乃ふわり(月乃楓羽梨)人生的第一次，而她就像在訪問時說的並不討厭性交，而且在男優的連續技攻擊下她很快就嘗到了前所未有的高滋味ー從被男優插入的那一刻起，她就轉生成為AV女優「月乃ふわり(月乃楓羽梨)」，婚約什麼的她不要了，選在男友生日的當天(12/3)，她會把出道作寄過去告訴對方：「不是只有你劈腿，我的腿張得更開呢！」回到這位新人，其實我覺得她蠻不錯的，微肉的臉蛋配上標緻的五官，帶出去絕對有面子；身材方面雖然封面看起來很胸不過那是魔術胸罩的集中托高，月乃ふわり(月乃楓羽梨)本人大概只有日規C~D罩杯的水準，但她有著相當迷人的肉感，抱起來應該很舒服的；還有還有，在床上的她極其敏感，一摳就噴水，再加上口交的表情超色的，所以我的結論是ー感謝她那劈腿的男友，這新人真的是好吃好吃〜",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "女人味",
    "天然",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "肉嘟嘟",
    "身材豐滿",
    "大臀",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/b8876309-8fd4-40f2-9591-6242aa7e1678.html",
  "aliases": [
    "Fuwari Tsukino",
    "月乃ふわり",
    "月乃枫羽梨"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241202/aab797a5-cb10-4522-9c97-122c2be4dcc4.jpg"
  ]
};