// 1902_AVactress_data.js
window.actressData = {
  "id": 1902,
  "name": "筒井愛彩",
  "age": 26,
  "birthday_date": "1999-12-30",
  "img_url": "https://picture.yoshiclub.xyz/20240616/fcd93efd-642d-4260-8ce3-fba092f56cee.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "170cm",
  "measurements": "胸 92 腰 58 臀 95",
  "cup": "G",
  "description": "這次不是主播喔！之所以這麼說是因為這位「筒井愛彩」是在Premium出道的新人，我們都知道過去專做都會女郎的這家片商現在已經轉型成主播集中營，山岸あや花(山岸綺花)到現在還是很多人打聽她過去在哪一家電視台，昨天到台灣的松本梨穂也號稱當過氣象主播⋯所以這位新人沒當過主播反倒是個異數，是什麼原因讓Premium「忘了」讓用主播的身分促銷這位新人？答案就在封面上，因為筒井愛彩是Super Body！妹就是下了班去偷情的不純交往關係，我自己是很愛這㮔風格啦，不過先決條件是女優表演要有一定水準，山岸あや花(山岸綺花)之所以能那麼紅就是因為她在片中愛幹而且能幹⋯但筒井愛彩是新人，所以不太能期待她能一下子就超能幹，但沒關係，她的Body就是最好的武器，雖然超堅挺超美形的胸部大概免不了被質疑是填充出來的但至少不是那種一眼就看得出超級假的碗公奶，我是可以接受啦；屁股方面則是透過大量的後背位和騎乘位來呈現，雖然我沒有覺得特別「巨」但也確實是乾乾淨淨讓人想拍打餵食；至於反應我倒是沒有特別感覺，因為這種Body我已經很有反應，她有沒有反應不要緊，肯給我弄就好〜不過話說回來，這麼好的新鮮肉體，為什麼不是Premium的專屬女優？因為封面、側標和封底通通都找不到「専属」兩字，也因為目前沒有在社群上找到筒井愛彩的帳號，所以她極有可能是超級短打甚至是一片限定所以才沒有成為Premium的專屬女優，我是覺得這樣的女優很不錯，當個3-6的專屬女優會超殺，不過目前完全看不出她有長遠發展的打算，所以我們還是先看先淫，下個月好好欣賞這支出道片先〜",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "性感",
    "美臀",
    "特別騷",
    "大臀"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/bba3b076-c7d5-4b63-9e62-6f84654def39.html",
  "aliases": [
    "Aika Tsutsui"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240616/fcd93efd-642d-4260-8ce3-fba092f56cee.jpg"
  ]
};