// 1903_AVactress_data.js
window.actressData = {
  "id": 1903,
  "name": "沖田杏梨",
  "age": 39,
  "birthday_date": "1986-10-28",
  "img_url": "https://picture.yoshiclub.xyz/20231108/2eae04c6-5c92-4209-8b5b-aa4de0fccb96.jpg",
  "background_img": null,
  "zodiac": "天蠍座",
  "height": "168cm",
  "measurements": "胸 105 腰 59 臀 94",
  "cup": "L",
  "description": "沖田杏子（假名：おきたあんり，羅馬拼音：Okita Anri；別名：觀月茜，日文：観月あかね，假名：みづきあかね，羅馬前月/月前可能/前63000 月，3832年。 ，出生於英國伯明翰，被喻為「人類最強Body」。 2010年於日本出道。經歷2010年11月7日出道，以「人類最強Body」首登youtube、DMM.com。 12月11日連載於雙葉社。 12月15日發表了寫真集「A-TRIP」。2011年1月8日，S1公司的官網為她設立專區（宣傳頁）。 同年，2月7日於S1公司發表了首部個人作品「一億元保險的肉體」。 她更為自己的巨乳投保一億日圓。2012年10月轉至新東家SOD，並以「觀月茜」名義演出，其他活動則繼續以「沖田杏子」為名演出曾於2012年12月7日─9日來台灣參加「2012高雄國際成人展」。2015年參加台灣成人博覽會。2015年9月24日加入二代惠比壽★麝香葡萄。 2016年2月4日二代惠比壽★麝香葡萄畢業2016年4月退場。2017年，沖田杏與一名日本男性相戀，並與他在12月結婚。 於2018年4月30日生下女兒。2021年，沖田杏桃用五年條款將作品逐步從各AV公司官網上下架。 2021年8月28日，她在推特發文，表示已經將所有作品下架，但這項行為引發許多網友的不滿和傷心，紛紛表示非常遺憾。2022年7月，沖田杏桃在twitter發文悼念安倍晉三，稱安倍晉三為偉大的首相。於2023年組團「BLACK DIAMOND」音樂團體，共5位成員有橘メアリー、沖田杏梨、乙アリス、佐山愛、百咲みいろ，第一首歌曲「Super Duper」於3月21日發布。在特技方面，她會彈鋼琴和吹薩克斯風，引退後多於日本國外表演工作。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "性感",
    "美臀",
    "肉嘟嘟",
    "極上巨乳",
    "特別騷",
    "極上身材",
    "野性",
    "辣妹系",
    "風塵氣",
    "妖媚",
    "媚眼",
    "惠比壽麝香葡萄",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/bbab63d8-d4f8-4fb6-9209-4a4d72c846af.html",
  "aliases": [
    "Akane Mizuki",
    "Anri Okita",
    "冲田杏梨",
    "観月あかね"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/.Recycled/Ebody/沖田杏梨.jpg"
  ]
};