// 1916_AVactress_data.js
window.actressData = {
  "id": 1916,
  "name": "上原結衣",
  "age": 35,
  "birthday_date": "1990-05-01",
  "img_url": "https://picture.yoshiclub.xyz/20230121/75605e29-3fdd-44a6-9195-21a7c0c9548c.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20230212/08610697-796f-437f-9c89-a69d62142acb.jpg",
  "zodiac": "金牛座",
  "height": "156cm",
  "measurements": "胸 86 腰 59 臀 87",
  "cup": "D",
  "description": "上原结衣(英文：Yui Uehara、1989年10月10日-)日本AV女优，是Max-a非常看好的明日之星，虽然身材稍嫌单薄、不过秀气的脸蛋被认为与演艺圈当红女星「新垣结衣」十分相似，于是就以「激似新垣结衣」做宣传点出道。 现改名上原志织。          \n\n虽然AV界每隔一阵子就会流行不同主题的作品，但「明星脸」似乎是永不退流行的。虽然十个里面至少有九个不像，不过片商仍然非常热衷于「明星脸」的题材，出身于Max-a的「上原结衣」就是这股风潮下的产品，Max-a不强调她过去做了什么，也不标榜她有什么特异功能，而是直接搬出「极似新垣结衣」的招牌，果然一举成功、吸引了影迷的眼光。          \n\n那么上原结衣倒底像不像新垣结衣呢?\n\n第一个身高就差很多，上原结衣在片商公布的资料中是156公分高，而新垣结衣的资料中却登载有168公分高，所以身高上就有很明显的差距;另外，就脸蛋来看，其实我觉得Max-a算是很有诚意了，他们利用发型、造型尽可能地让上原看起来像新垣，但说真 的虽然有几个角度看起来有些相似，但正面来看还是不像。\n\n其实上原结衣本身的条件不差，撇开新垣结衣的明星脸，她算是个美人的，甚至有着比新垣结衣更清纯的脸庞，而且不是那种只有照片很美演出就不对劲的女孩，在她的作品中也可以看到她拥有相当精致的五官，似乎并没有特别强调她是明星脸的需要;只是虽然有着清秀的脸蛋，但胸部确平淡，美中不足吧。          \n\n不过身材上不足的，上原结衣却可以从演技上拚回来：曾经看到有人说上原结衣的演出很难给人性感的吸引力，但我觉得打从一开始极短篇的MaxGirls中，上原结衣就比其他同样在Max-a的新人来得演技出色：虽然身材没有什么看点、也不太用氵朝口欠喷射当噱头，但她很会利用恍惚的表情以及肢体的扭动来制作诱人的效果!所以整体而言，虽然上原结衣的身材并不出众，但凭着精美的脸蛋和演出还是很有突出之处的，很适合纯脸蛋派的影迷服用.\n\n虽然越过了6支作品的警戒线，不过上原结衣离开Max-a的时间似乎还是到了：在2013年1月发表完「东京メロメロHEART」后，2月她就没在Max-a的发片清单上出现了;虽然上原结衣没有Blog和影迷交流，不过她倒也没让大家等太久，到了2013年2月、她就要前往SOD发片了，这也是继K.M.P的大石のぞ み(大石望)、Alicejapan的望月ちひろ(望月千寻)以及ideapocket的栗林里莉后又吸收了其他片商的专属女优。只是很抱歉，笔者只能确定上原结衣会去SOD发片，至于是换一家公司固定发片还是就此展开单体企划女优的生涯，谁都没有答案。          \n\n这意味著Max-a在伊东遥(伊东遥)宣布引退(7/1)前出道的女优全灭;其实我们都知道在伊东遥引退之后，Max-a已经是小仓奈々(小仓奈奈)的，但实际上上原结衣的表现并不差：这位以「新垣结衣明星脸」之名出道的女优虽然胸部不是很大，不过脸蛋确实是相当清秀，而且从第一片开始大家就可以知道她演出蛮投入的，非常乐于男优把豆浆打在脸上，看著她清秀的脸蛋上白浊的液体四溢，真的可以补足她身材的不足!\n\n其实这位女优观察她于Max-a所发行的8支作品就可以发现，除了模仿新垣结衣企划作品之外，Max-a也是用其最擅长的偶像手法企图突显出她的少女味，希望能获得影迷认同。\n\n虽然是以偶像的手法打造，不过上原结衣的演出其实并不青涩，从荧幕初体验的演出就可以看得出她其实蛮进入状况、对于颜X的接受程度也很高，照理来说应该是有卖点的;只是开片商就像跑酒店，有了新欢就忘了旧爱，上原结衣虽然成功跃过一般女优6支作品的门槛，但也只多了2支作品，最后还是得转换跑商继续努力。          \n\n这位Max-a曾经非常看好的明日之星如果非要说有什么缺陷的话，那除了身材不够突出外、我个人会把票投给「极似新垣结衣」这一点上：极似新垣结衣虽然让上原结衣迅速地打响知名度，但其实也是一个毒药，其实上原结衣有没有像新垣结衣?我个人是觉得有的，不过那不用片商来说，而是应该让影迷自己口耳相传，因为市场上实在充斥著太多「不像」与「很不像」的明星脸，像上原结衣这种堪称美女的女优很有可能会因为影迷嫌她不够像新垣结衣而让销售打折扣，反而让上原结衣吃了闷亏。而在确定要离开Max-a后，\n\n\n\n就不知道接手的SOD是要继续明星脸的路线、还是就把她当一般女优来看?\n\n当然，片商先喊出来「极似新垣结衣」的口号是有助于未来作品的企划：像上原结衣这8支作品中有5支作品在封面上标出「极似新垣结衣」、更有2支作品直接让上原结衣直接恶搞新垣结衣的作品;如果在2013年1月上市、以模仿新垣为东京地下铁广告企划的「东京メロメロHEART」是上原结衣在Max-a的最后一支作品，那我想Max-a应该是想让上原结衣以模仿开始、以模仿结束吧。\n\n或许，明星脸的手法对上原来说一开始就是错误……          \n\n一个有着如此精美脸蛋的女优，确找不到她的任何写真，也不知道她的其他资料，上原结衣这名字都是由新垣结衣而来，极似新垣结衣掩盖了她的太多。一切都是无奈，不然，作为一名偶像或许更适合她。",
  "features": [
    "美乳",
    "美腳",
    "美少女",
    "長相清純",
    "嬌小身材",
    "鄰家女",
    "極上美人",
    "美穴"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/c15ee231-6ee5-4fd5-8938-886394a67136.html",
  "aliases": [
    "Miho Saito",
    "Shiori Uehara",
    "Yui Uehara",
    "上原志織",
    "斉藤美穂"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/z-ラグジュTV/AI-Fix-上原志織.jpg"
  ]
};