// 1924_AVactress_data.js
window.actressData = {
  "id": 1924,
  "name": "相沢夏帆",
  "age": 27,
  "birthday_date": "1998-06-17",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250712/1de5f1c6-0ffa-4d89-924e-44ecb752e374_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250710/20250710040422923923_80464_s.webp",
  "zodiac": "雙子座",
  "height": "151cm",
  "measurements": "胸 90 腰 57 臀 88",
  "cup": "G",
  "description": "去餐廳吃飯的時候，您是否曾經盯著他們的美女店員流口水？在台灣，我們大概就是上PTT的表特版召喚神龍了，不過在日本，我們可以寫信給片商請他們派出搭訕高手進行道德勸說，然後AV界就會進補新鮮的肉體了～這就是片商E-Body的頂級新秀「相沢夏帆」的由來！她是居酒屋打工的美女店員，個子嬌小的她有著堅挺的G奶及蘿莉的臉蛋，上班時總是客人的焦點。所以就有人寫信給片商了，請他們派出帥哥刺客、務必讓她下海成為AV女優…經過一個半月的努力，終於成功了！這位巨乳美女店員終於下海了，取名「相沢夏帆」，從劇照就可以看她的臉真的非常蘿莉、奶子也真的超級大，而在床上這位女優也比想像中更加熟練，不管是奶交還是深喉嚨的演出都相當誘人，感覺非常可以啊：只是看了預覽影片我不禁皺了眉頭，倒不是相沢夏帆是個封面殺手或是奶子一眼就能看出是人工強化的KG，而是E-Body刻意遮掉了她的臉蛋不給看，擺明了是故意釣大家胃口刺激銷售…雖然我們都知道AV片商這種拼命遮掩的手法大多意味著女優可能有著不能曝光的缺陷，不過片商愈不想給人看我就愈想看，正好，相沢夏帆的twitter在作品上架的同時也開通了，就透過她看起來可信度應該蠻高的自拍照來看看片商到底在遮掩些什麼吧：好像、也沒什麼問題嘛？可能會有些人覺得「這就是封面殺手」、「怎麼會沒問題」，不過說實在話，我不覺得這次E-Body修得很離譜、而且這家片商一直在做這種在封面狂打還我漂漂拳的手法，我真的見怪不怪了…看看劇照、再看看她自拍照上的模樣，請你告訴我，在居酒屋看到這樣的美女店員你是會行注目禮盯著她的臉或她的奶看，還是找另外一位店員點菜？",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "女人味",
    "天然",
    "長相溫柔",
    "嫵媚",
    "美少女",
    "美臀",
    "長相可愛"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/c6fde3d0-17f0-49df-bc47-87bb7b6adb95.html",
  "aliases": [
    "Asuka Uno",
    "Kaho Aizawa",
    "Mirei Morishita",
    "Mirin Morisaki",
    "Rina Minami",
    "宇野あすか",
    "森下美怜",
    "森咲美鈴",
    "美波りな"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250712/20250712072920983983_66991_l.webp"
  ]
};