// 1929_AVactress_data.js
window.actressData = {
  "id": 1929,
  "name": "桜井步",
  "age": 34,
  "birthday_date": "1991-04-15",
  "img_url": "https://picture.yoshiclub.xyz/20230408/6ef6295b-0b6c-4b67-a453-8f7962815993.jpg",
  "background_img": null,
  "zodiac": "白羊座",
  "height": "162cm",
  "measurements": "胸 82 腰 59 臀 90",
  "cup": "B",
  "description": "樱井步(桜井あゆ)，一位知名女演员，1991年4月15日生于日本宫崎县，162cm的身高，三围为B82-W59-H81/cm，其偏小的Bcup是卖点之一，2013年05月19日推出首部作品，自称“洗衣板女星”，共出演作品700部以上，于2016年04月08日退隐。\n\n樱井步别名加藤はるき、坂井爱美，英文名：Ayu Sakurai，隶属于T-POWERS公司，爱好购物、打篮球、空手道。日本女星前仆后继，别看樱井步的职业生涯只有两年多，但留下的作品数量可是十分庞大，以同样的时间来跟其他同行对手比较的话，樱井步的产量可真是遥遥领先！可惜的是她已经在2016年隐退了，哎……一声悲叹！\n\n樱井步作为实力片商PRESTIGE的比较知名的成员，早在2013年3月1日就正式出道成为一名真正的日本艺人，她的身材相当不错哦。不到一年的时间樱井步就已进化成业界最知名的发片机器！因为外型比较优秀又努力，所以各路厂牌也纷纷拿出好的企划跟她合作，很快樱井步就在市场上收获了人气和销量，之后更是被KMP收编为专属。\n\n樱井步从单体一路奋斗成为专属，真的是业界励志的标杆！据称樱井步的为人十分可亲，经常自嘲和影迷互动，见面会时也很会带动气氛，难怪她的人气一直高居不下，即使在隐退之后依然有很多影迷追踪着她的动态。\n\n也许是影迷粉丝太过于强大，樱井步隐退后没多久就被曝出已是一名妈妈，而且小孩都有五六岁了！当然这也解释了为什么当初她会如此疯狂的工作发片，现在养个小孩的成本实在太高了，樱井步下海就是为了来赚奶粉钱的！\n\n如今樱井步已经改名为桜井よしみ（樱井良美），人生也走向的正常人的道路，据称她现在是美容护肤沙龙的一员，从事着化妆、美发、美肤相关的工作，偶尔她也会接到演员或是舞台剧的工作，甚至还有专栏作家邀约对她采访，现在来看樱井步在隐退后真的过得很好，她还在自己的社交网页上放出了自己跟女儿的合照。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "性感",
    "大眼睛",
    "美少女",
    "美臀",
    "長相可愛",
    "別致顔值",
    "小乳房",
    "極上身材",
    "極上美人",
    "大乳頭",
    "職業演員"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/c8701345-d51a-41ad-9d01-1a5bc4898e90.html",
  "aliases": [
    "Ayu Sakurai",
    "Yoshimi Sakurai",
    "桜井あゆ",
    "桜井よしみ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/y-BeFree/AI-Fix-桜井あゆ.jpg"
  ]
};