// 1930_AVactress_data.js
window.actressData = {
  "id": 1930,
  "name": "星咲凛",
  "age": 26,
  "birthday_date": "1999-11-30",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250707/c8640e75-0917-4989-aaca-b0293d53809a_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/20241225/406db518-e771-4f6e-a42e-0a438438dda4.jpg",
  "zodiac": "射手座",
  "height": "145cm",
  "measurements": "胸 78 腰 56 臀 82",
  "cup": "C",
  "description": "好可愛好可愛好可愛！這位りん(凜)是個才剛高中畢業的小可愛，3月，才剛畢業的她高中制服都來不及脫就和片商的工作人員約在公園見面，因為15歲破處、曾經和2人上過床的她每天都看AV自慰，現在畢了業、要出社會的她不想再看著男優做春夢，要直接成為AV女優和他們對決～請大家看看，這位りん(凜)有沒有成為偶像的特質？和麻生希一樣，這是個制服都來不及脫就直奔片場的新鮮肉體，而且既然每天都在看AV反覆自慰了，上了場的表現自然不會太差：該吹的時候她不會捧著棒子傻笑、該噴的時候按摩棒一擺她就成了噴泉、三位一體的多P性交時也能看到她不只顧著自己爽，也會伸出舌尖輕挑男優的乳頭回報對方的努力…很不錯，對吧？喜歡蘿莉的朋友應該不會討厭她，但問題來了，kawaii*這家片商有沒有說實話？這是這家片商最麻煩的地方，擺脫前陣子的發片低潮，下個月她們又有11支作品準備上市，這裡面有專屬女優(人很多，有7個，這是一線片商的水準)、有與其他片商共有的新人、有正統的企劃女優、當然也免不了那種明明發過片卻還來假裝是來淫幕初體驗的偽新人，而這位りん(凜)呢，就是最後一種類型：我只想問她一句，陰道只有3公分深的她這次被插得疼不疼啊？為什麼這麼問呢？因為這位りん(凜)就是才剛發片的敏感美少女「星咲凛」！其實兩支作品的企劃差不多，只是讓她真正出道的片商「本中」更鹹濕一點：可能因為長得比較幼齒一點，所以星咲凛都被當是才高中畢業的小姑娘，只是在kawaii*她是個整天看片自慰的小女生，在用本來藝名出道的作品她則是個很想試試看不戴套子做愛的好奇寶寶。而且因為個子小、陰道淺只有3公分，所以男優一插入她就敏感得吱吱叫，讓男優爽到忘了拔出來，通通都洩在她裡面～還沒完喔，星咲凛同時也是在AV無理拍情色寫真的制服天使，所以一連三支作品看下來就知道她有點重要，以她的臉蛋和非常適合學生服的特色，未來應該有機會大量地看到她在教室、保健室及球具間奮戰的身影，喜歡小可愛的朋友請務必鎖定「星咲凛」這名字，運氣好的話，她有機會成為下一個麻里梨夏的〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大眼睛",
    "天然",
    "美少女",
    "長相清純",
    "長相可愛",
    "萌妹子",
    "嬌小身材",
    "娃娃臉",
    "矮小",
    "蘿莉",
    "極上美人",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/c94b6c16-dfc8-45d3-b437-acc8ac0517c4.html",
  "aliases": [
    "Rin Hoshizaki"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241225/5a0e7e68-dc15-4874-a6c5-7bfe11f51470.jpg"
  ]
};