// 193_AVactress_data.js
window.actressData = {
  "id": 193,
  "name": "七草千歲",
  "age": 34,
  "birthday_date": "1991-10-10",
  "img_url": "https://picture.yoshiclub.xyz/20231203/5c71bd09-b5ae-44bc-a2a4-abd6dc83473f.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241216/01f33fcc-6c9d-4f57-8372-9dd1d56a9022.jpg",
  "zodiac": "天秤座",
  "height": "167cm",
  "measurements": "胸 110 腰 70 臀 108",
  "cup": "L",
  "description": "乳量非常充足！這是我見到E-Body在9月13日檔推出的「初撮新人(初攝影新人」七草ちとせ(七草千歲)的第一印象，110公分的胸圍、超出想像的J罩杯爆乳搭配上甜 甜甜的臉蛋，我的天啊！我願為她精盡人亡！看了E-Body送上的截圖後我更「雞動」了：雪白的皮膚、全長21公分的巨型乳房搭配上桃紅色的乳頭，在男優的抓奶龍爪手侍候下顯得極其柔軟有彈性 ，視覺效果十足；而這位在文案中被形容在“淫幕初體驗”中難掩緊張的新人後來也玩HIGH了，從把男優的頭埋在胸前的動作以及在後背位主動伸手引導 陽具送入自己下半身的演出不難發現她也是有狂野的一面：有著這張臉蛋以及這麼好的身材條件，其他女優還要活嗎？只可惜，有點問題啊…E-Body是家很有趣的片商，他們可以替女優修一個非常棒的封面、但到了作品介紹截圖的時候他們就不會那麼費功夫了；所以當你看到一個女優10張截圖中有 7張看不太清楚臉蛋時最好別太快脫褲子找衛生紙，因為不是E-Body裝神秘、很有可能是因為這個女優的臉蛋「不能看」啊：再看看試看影片，很明顯地，E-Body就是不敢給大家看她的臉！不給看沒關係，「七草ちとせ(七草千歲)」的藝名丟到DMM上查詢就可找到她的第2支作品，透過這支「質屋の質草にされた美巨乳若妻2 」我想大家就 心裡有數了：她不只是個大奶(110公分，I～J罩杯)還是個大屁股(臀圍100公分)，從E-Body試看片中粗壯的大腿就知道這位七草ちとせ(七草千歲)是個「汗草 很好」的豐滿女人。 另外，不只是在「質屋の質草にされた美巨乳若妻2 」飾演人妻、在日本的AV女優資料站上她也是被歸在「熟女」、「巨乳」的分類，這都是E-Body在 作品介紹及封面、寫真上沒告訴大家的～所以，下半身的血液可以回流了。 如果七草ちとせ(七草千歲)真的那麼棒，那麼疑似失去赤井美月的E-Body為什麼不把她收下來當專屬女優呢？ 理由很簡單、就因為她沒有像封面上那麼好！",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "嫵媚",
    "美臀",
    "熟女",
    "人妻",
    "肉嘟嘟",
    "極上巨乳",
    "極上身材",
    "大臀",
    "極上美臀"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/8f26da98-0e22-4020-a9a8-076120408ceb.html",
  "aliases": [
    "Chitose Saegusa",
    "Chitose Yuki",
    "Chitose Yura",
    "七草ちとせ",
    "七草千岁",
    "夕季ちとせ",
    "由來ちとせ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231203/5c71bd09-b5ae-44bc-a2a4-abd6dc83473f.jpg"
  ]
};