// 1941_AVactress_data.js
window.actressData = {
  "id": 1941,
  "name": "天國露露",
  "age": 28,
  "birthday_date": "1997-12-25",
  "img_url": "https://picture.yoshiclub.xyz/20250219/13c9d23f-a027-4a7d-960f-2c22d505f21b.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250728/20250728053856994994_36636_s.webp",
  "zodiac": "摩羯座",
  "height": "160cm",
  "measurements": "胸 85 腰 55 臀 87",
  "cup": "F",
  "description": "有在追蹤女優的朋友，應該都知道這號人物！她是S1的新人，新名あみん(新名愛明)，為什麼說大家都知道她呢？因為從6月開始，她就以「AV愛好者」的身分經營twitter還跑了幾場女優的活動，因為臉蛋清秀加上個性大方沒架子，所以在影迷已經小有名氣，只是想不到原來她是邪惡帝國S1新任的專屬女優…所以，這又是一個白瀬ななみ(白瀨七海，現在已經改名春埼めい)嗎？是的，沒錯，這又是一個從影迷變女優的例子，當然，如果你信的話，正所謂天下文章一大抄，SOD集團用這種方式讓白瀬ななみ(白瀨七海)養足人氣再出道，S1也是有樣學樣，讓這位新名あみん(新名愛明)先成為影迷、在前輩如ひなたまりん(日向真凜)及坂道みる(坂道美琉)的場子裡吸引影迷注意再出道，雖然在昨天的銷售排行榜上還是沒有打過三上和筧兩位前輩，不過她絕對是影迷目光之所在ー只是問題來了，當影迷時新名あみん(新名愛明)是個超級大正妹，一定會有很多粉絲圍著她要Line求追蹤，但當她變成了女優呢？有沒有機會一炮而紅呢？看了劇照就能發現問題。先來說說新名あみん(新名愛明)的優點吧：她臉很小，腰很細、腿很長，還有著一身白裡透紅的好皮膚，活脫就是個衣架子；但也有一些問題，比起用影迷身份登場時的讓人驚豔，成為S1一份子的她封面並沒有預期的那麼漂亮，另外，身材極度苗條纖細的她有著相當嚇人的F罩杯上圍，看完資料後我很希望是造物主的奇蹟，但劇照中那對堅挺、渾圓、看起來還有防彈效果的大奶其實蠻假的…這樣子的新名あみん(新名愛明)，你可以嗎？她是個準備好的暗黑界新鮮肉體，從AV喜好者轉職的設定讓她可以比其他女優早一步拉攏影迷，雖然twitter的追蹤數比不上ひなたまりん(日向真凜)成長迅速，但要轉換成買氣在出道作拿下好成績不難；而在床上，片商說了，新名あみん(新名愛明)很M，碰到強勢男優就會讓她羞答答也濕答答日，在預告片也能看到卍解後的她在後背位主動一進一退套弄男優的小弟弟，但她能不能從影迷的好朋友變成大家的偶像呢？第一支作品可能還看不出答案，接下來就讓我們好好觀察吧。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "天然",
    "美少女",
    "美臀",
    "鄰家女",
    "修長癡體"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/cf1aeebd-606d-4675-963c-c28a7cbe7ba3.html",
  "aliases": [
    "Amin Nina",
    "Ruru Amakuni",
    "天国るる",
    "天国露露",
    "新名あみん",
    "新名愛明",
    "新名爱明"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/7-S1/新名あみん.jpg"
  ]
};