// 1946_AVactress_data.js
window.actressData = {
  "id": 1946,
  "name": "優木衣織",
  "age": 32,
  "birthday_date": "1993-11-30",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250706/ff1f3617-7d78-4f56-86a3-4a887da33e32_s.webp",
  "background_img": null,
  "zodiac": "射手座",
  "height": "164cm",
  "measurements": "胸 128 腰 66 臀 98",
  "cup": "P",
  "description": "又有女優復活了！根據某經紀公司老闆的說法，肺炎疫情沒好轉，緊急狀態再延長，現在風俗界是人滿為患，而AV界「到了暑假也會非常精彩」；是不是真的如他所說幾個月後就見真章，不過在此之前，最近確實蠻多女優復活的：像這位「優木いおり(優木衣織)」就是囉～幹，好胸，超乎想像的胸！胸奴界的你一定知道此女有來歷，2017年12月時她就是在這次復活的片商Fitch出道的ー當時的文案是說她走到哪裡都被痴漢騷擾，為什麼呢？因為嫁了人、有小孩的她胸圍有128公分、罩杯是兩隻手十根手指都算不完的「P」：超乎想像的爆乳和比砂鍋還大的乳暈是優木いおり(優木衣織)最大的賣點，而且別看這女優奶超乎想像的大已經算是癖好類的女優就覺得她一定長得很抱歉，其實她長得不差，而且和之前相比這次復出最大的改變就是她瘦了些，腰部不是一堆油了〜喔，對了，還有，她離婚了。這也是為什麼她會重返這一行的原因，日子難過，她要想辦法活下去，所以不只重回出道的片商Fitch復活，優木いおり(優木衣織)也在另一家片商E-Body與麻倉ゆあ(麻倉由愛)來了個史上最大乳房共演，顯然是想用最短的時間賺最多的錢：儘管不是每個人都能接受這麼大的奶，但說實在話，有那對奶子優木いおり(優木衣織)就不怕沒工作，再加上之前她就已經黑人解禁了，尺度對她不是問題，就看看這次她能奮鬥到什麼程度〜胸奴族的戰士們，出發！",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "肉嘟嘟",
    "極上巨乳",
    "極上身材",
    "大臀",
    "極上美臀"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/d1c2317e-e369-4213-8127-f0133ce1bf76.html",
  "aliases": [
    "Iori Yuki",
    "优木衣织",
    "優木いおり"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250706/ff1f3617-7d78-4f56-86a3-4a887da33e32_l.webp"
  ]
};