// 1948_AVactress_data.js
window.actressData = {
  "id": 1948,
  "name": "星乃麻美",
  "age": 24,
  "birthday_date": "2001-10-05",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250713/f3a32916-c036-44ac-a20c-697ad26f02e9_s.webp",
  "background_img": null,
  "zodiac": "天秤座",
  "height": "153cm",
  "measurements": "胸 110 腰 75 臀 108",
  "cup": "J",
  "description": "不只是上一篇介紹的「逢実ほたる(逢實螢)」，片商E-Body還有另一位沒有公布藝名的新人，我的媽呀，以後都是要這樣搞就是了？還是來簡單介紹這位J罩杯的大型哺乳類動物吧：這位女大學生是自己報名來拍AV的，因為很M很想要，所以在面試的時候就主動要男優「通通射進來」；然後衣服一脫，可以發現她不只奶超大而且還有砂鍋大的乳暈，絕對是盤讓胸奴族聞香下馬的好菜〜只是看了劇照，嗯，有點怪怪的⋯封面上的臉蛋恐怕被美化不少，因為劇照中的她明顯沒那麼漂亮，而且那乳暈⋯說真的，雖然看完作品介紹後有作好心理準備，但感覺還是比想像中大很多很多；還有還有，雖然奶很大很大，但這位女優的身材也是相撲力士級的，佐山愛和神咲詩織都曾經體重失控變得很大一隻，但和這位J罩杯的新人相比還是小了一號：這樣的臉型、這樣的乳型、這樣的體型，再加上刻意掩去藝名的作法都讓人聯想到上一篇介紹的「逢実ほたる(逢實螢)」，該不會，她也在13日檔另外有作品吧？結果還真的呢！原來她就是同一檔在另一家片商Fitch發片的星乃マミ(星乃麻美)，和E-Body主動應徵拍AV想被中出不同，Fitch的設定更為誇張ー這次她不是女大學生了，而是高中畢業在工廠上班的社會新鮮人，因為工廠裡都是渾身汗臭味的大叔，所以只和2個男人總共做了3次的她決定利用休假時間打工貼補家用，於是她大無畏地走進片商，獻出人生第4次的性經驗〜感覺⋯兩家片商在比誰會唬爛啊！從Fitch的劇照就可以知道星乃マミ(星乃麻美)體型有多大，那肚皮上的皺摺、那粗壯的大腿、那隨風搖曳的J杯爆乳加上不是一般大的乳暈可能會讓部分人覺得「太油」，但應該也會有不少人覺得她抱起來很舒服⋯你呢？喜不喜歡？想不想要？",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "天然",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "極上巨乳",
    "極上身材",
    "大臀",
    "極上美臀"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/d307b17f-bda0-4da4-8678-fefe9f8853b3.html",
  "aliases": [
    "Kanan Harukawa",
    "Mami Hoshino",
    "星乃マミ",
    "春川かなん"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250713/26358eb5-aa4e-4366-96b8-0a8e65a6c097_l.webp"
  ]
};