// 1950_AVactress_data.js
window.actressData = {
  "id": 1950,
  "name": "神野藍",
  "age": 26,
  "birthday_date": "1999-08-29",
  "img_url": "https://picture.yoshiclub.xyz/20250220/a1bcc300-64b2-433a-99c4-4ca68cab97c5.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250710/20250710042920263263_87392_s.webp",
  "zodiac": "處女座",
  "height": "155cm",
  "measurements": "胸 85 腰 58 臀 84",
  "cup": "D",
  "description": "又有女優告訴我們AV界很好賺啦！這次是誰呢？是SOD集團專屬出道的「渡辺まお(渡邊真央)」，她是個很有話題性的女優ー首先，她先把頭髮剪短，說自己是紗倉まな(紗倉真菜)的鐵粉，成功蹭到熱度；接下來，她自爆是中稲田大學的在學生，雖然現在拍AV的大學生不少，但早稲田可是名校，再度引發不少關注⋯再來就是大絕招了，她說不但是校方、連家人也知道她當AV女優拍片的事了！結果呢？渡辺まお(渡邊真央)的爸媽當然是無法接受，不過她覺得不用再暪去當AV女優的事心情輕鬆許多，再加上肺炎疫情讓東京進入緊急狀態，她剛好藉由這個理由和父母暫時保持距離，就等時間淡化父母的不開心吧〜那，她到底賺了多少錢？答案是扣完稅後，她拿到163萬日幣(約台幣43.3萬)！坦白說，超乎我的想像啊。為什麼？因為渡辺まお(渡邊真央)話題雖多，但等級不能算很高ー因為她不是SOD最高階片商「STAR」的專屬女優，我不認為她能拿到很高的薪水；但我知道接下來的她會很恐怖，包括事務所和她自己都說接下來會有很多很多作品問世，也許她給我們看的是轉為企劃女優後拿到的薪水單吧？至於這數字在業界是什麼水準呢？以過去上節目的女優來看算還不錯了，像水川スミレ(水川蓳)是說自己拍10片拿到200萬日幣；水野朝陽說自己最高一個月大概拿到180萬日幣；而我自己聽到的是天野美優在引退前也差不多這個錢；如果大家都吃了誠實棒棒糖沒唬爛的話，那業界中上等級的企劃女優應該就是這個收入水準〜只是這樣夠嗎？就看女優自己怎麼想了。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "女人味",
    "性感",
    "長相溫柔",
    "鄰家女"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/d3b98917-85a7-420e-b23a-f370e9373897.html",
  "aliases": [
    "Ai Jinno",
    "Mao Miyamoto",
    "Mao Watanabe",
    "Miharu Nagase",
    "宮本まお",
    "永瀬みはる",
    "渡边真央",
    "渡辺まお",
    "渡邊真央"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250220/1378ce79-a5b6-4552-924b-2758678ae93d.jpg"
  ]
};