// 1952_AVactress_data.js
window.actressData = {
  "id": 1952,
  "name": "川村晴",
  "age": 25,
  "birthday_date": "2000-01-30",
  "img_url": "https://picture.yoshiclub.xyz/20240808/7fcdf88c-21e3-43a1-bd9c-2b7078f89367.jpg",
  "background_img": null,
  "zodiac": "水瓶座",
  "height": "170cm",
  "measurements": "胸 90 腰 62 臀 88",
  "cup": "H",
  "description": "看到這張圖就知道，她們是歐派四天王！這裡面Julia和桐谷まつり(桐谷茉莉)是雙專屬的強者，Hitomi(田中瞳)則是歐美市場擔當的超級乳牛，倒是最左邊那位，你誰啊？答案是「川村晴」，下個月(2020/5)要在片商OPPAI登場的新人〜這人出道也頗為傳奇，據片商的說法，原本她是模特兒事務所的人，在確定出道後同時收到了寫真和AV的拍攝邀約，結果你猜怎麼樣？人家是只要江山不要美人，她是只要「江西」不要寫真：贛，她要幹啊！這也讓片商高層爽歪歪，馬上奉上專屬合約ー因為這位新人的條件真的非常好，除了要加入OPPAI這家大奶片商的通行證H罩杯外她還有170公分的身高，而且重點是，她的臉還不錯呢〜這樣就夠了！不用去研究同時收到寫真和AV邀約一事是否為真，川村晴就是個來拍AV的頂級新秀，我們該執著的是片商把她吹得這麼厲害，會不會到時候片子到手按下Play鍵會蹦出個封面殺手？從預覽影片來看，我覺得很可以！不用片商強調也看得出川村晴個子很高，而且整支影片幾乎全是寫真ー沒錯，這是片商對她信心破表的證明，臉蛋美不美可能大家的看法不一樣，但絕對和封面吻合，胸前的H罩杯雖然在某些角度看上去像是兩條烏魚子掛在那兒但至少比兩個硬幫幫的壘球自然太多了⋯也難怪川村晴不用像日向ふわり(日向楓羽理)一樣到處趕場同時在很多家片商出道，她就是待在OPPAI當專屬女優，從銷售狀況來看她確實不負頂級新秀之名，就看看片子發行後她在床上的演出會不會讓大家硬到爆吧〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "嫵媚",
    "長相可愛",
    "修長癡體",
    "極上身材",
    "職業模特",
    "高妹子",
    "寫真女郎"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/d448e787-08f6-4185-9946-392266e65d39.html",
  "aliases": [
    "Haru Kawamura"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240808/7fcdf88c-21e3-43a1-bd9c-2b7078f89367.jpg"
  ]
};