// 1953_AVactress_data.js
window.actressData = {
  "id": 1953,
  "name": "遥彩音",
  "age": 43,
  "birthday_date": "1982-05-30",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250921/4a6ae78c-7a1c-4665-8b81-e3a85335c9ae_s.webp",
  "background_img": null,
  "zodiac": "雙子座",
  "height": "152cm",
  "measurements": "胸 84 腰 57 臀 87",
  "cup": "D",
  "description": "歲末年終，為了吸引影迷的目光，各家片商都把自己手上的王牌拿了出來，不過大家都知道小小一個AV界說要出道其實並不容易，如何要讓女優脫穎而出呢？答案就是「宣傳」：講的白話點，就是看誰比較會唬爛啦！於是我們就在片商Madonna看到這麼一位「秀才人妻」：之所以稱她為秀才是因為她學歷很高，而且從宣傳照的造型來看她就是事務所8MAN在暑假時宣傳的那位「史上最具破壞力的新人」，能夠讓經紀公司忘了葵つかさ(葵司)忘了飛鳥りん(飛鳥鈴)還忘了自己曾經擁有宇都宮しをん(宇都宮紫苑)，此人龍非池中物啊～她叫「遥あやね(遙彩音)」。Madonna是比照另一位「超美顏人妻」為她量身定做了擠牙膏式的宣傳，不過當她正式現身的時候我相信可能有不少人略感失望：論條件遥あやね(遙彩音)確實不差，但似乎還沒有到「超強」的程度，我們都知道片商和事務所急於讓主打新人一步登天，但唬得太過只怕會有反效果啊…還是來看看片商對她的設定：這位遥あやね(遙彩音)從小就是個認真的女孩，求學時，她每天唸書14個小時幾乎不睡覺，後來果然高中第一志願還到了倫敦拿下MBA學位，這樣的女孩當然是個人才，所以回到日本立刻被外資的證券公司吸收，沒多久也找到了比自己大了5歲的如意郎君共組幸福的家庭。只是這樣的人生勝利組幹嘛跑到AV界？原來是有一次在休息時間她不小心上了色情網站，看了裡面淫亂的交媾畫面她才驚覺過去花了太多時間讀書、自己對「性」簡直是無知到了極點，為了精液求精(微軟注音我愛你)，於是她決定下海、到AV界好好從頭學起：這麼認真的女人，當然要賞她一支大根的！遥あやね(遙彩音)真的是在外資證券公司上班嗎？還是老話一句，信不信由你，到時候片子出來再看看片商會不會叫她說個英文或是即時解盤證明給大家看。重點是她不只號稱學歷超高，而且自認「對性很無知」的她在床上也被評為有天才的水準，透過影片截圖，一塊兒來看看她的淫幕初體驗吧：說有多能幹倒也未必，但遥あやね(遙彩音)的反應確實相當不賴，光是前戲就叫她氣喘吁吁直呼受不了，當男優插進去時更可以看到她全身泛起潮紅然後露出快壞了怎麼辦救命啊我不要的表情，再加上她保養不錯、看起來完全不像35歲的身材曲線，就算胸部小了些也足以稱為頂級新秀的…只是我還是要再強調一次，遥あやね(遙彩音)是不錯，但要和Madonna其他被賦予最強稱號的女優相比仍有不足，讚過頭的宣傳會不會反而成為她的致命傷呢？接下來可以好好觀察。但首先，讓我們恭喜她拿下DMM單日銷售排行榜第一名。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "性感",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "熟女",
    "人妻",
    "優雅",
    "禦姐"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/d44f6ce9-a6a8-47a8-92ad-a175d648450c.html",
  "aliases": [
    "Ayane Haruka",
    "Ayane Kakitani",
    "柿谷あやね",
    "遙彩音",
    "遥あやね"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250921/f6aba3b3-0feb-4245-8426-74d4c8f35360_l.webp"
  ]
};