// 1966_AVactress_data.js
window.actressData = {
  "id": 1966,
  "name": "原花音",
  "age": 29,
  "birthday_date": "1996-06-30",
  "img_url": "https://picture.yoshiclub.xyz/20250122/59ad9b88-7e3d-44ee-beca-b7f7c98764b5.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250828/20250828081303123123_32010_s.webp",
  "zodiac": "巨蟹座",
  "height": "155cm",
  "measurements": "胸 99 腰 60 臀 93",
  "cup": "H",
  "description": "新年新希望，我要這樣的女僕來洗殘廢澡！她是在片商Befree發片的「原花音」，臉蛋有如未成年的蘿莉幼齒，胸部是乳牛等級的H罩杯，兩者相加就是最容易在AV界成功的「童顏巨乳」方程式，誰看了都喜歡〜也難怪片商賦予了她「神乳」之名。問題是這傢伙哪裡冒出來的？之前沒聽過這個名字，Befree也沒有註明她是新人，難不成她和孫悟空一樣從石頭裡蹦出來的？看完作品劇照，你有沒有覺得很眼熟？如果你喜歡AV熱愛AV沒有AV就吃不下飯睡不著覺還會陷入蛋蛋的憂傷那應該會覺得這位童顏巨乳很面熟ー因為在去年11月的時候她也是被當做頂級新秀培養的，不只拍了「AV無理」的情色寫真還單月發了3支個人作品，真是前途無量〜沒錯，她是「高岡美鈴」。AV女優改名是稀鬆平常的事，可能是換事務所不能用原來的藝名、也或許是為了延續新人效應所以換名字能騙幾個是幾個、還有女優只是因為「我爽」這個理由就更改藝名。原本我就不知道高岡美鈴是哪間事務所推出的新鮮肉體，現在改名為「原花音」我還是沒找到她的經紀公司，所以我並不知道她換名字的原因⋯不過我知道現在叫原花音的她正努力要在暗黑界站穩腳步ー她有稍微修一下就很蘿莉的臉蛋還有乳量充足的H罩杯大奶，照理來說應該蠻好推的，也祝福她換名行大運，這樣的大奶不能被埋沒的〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "性感",
    "大眼睛",
    "天然",
    "美少女",
    "美臀",
    "長相清純",
    "萌妹子",
    "嬌小身材",
    "娃娃臉",
    "矮小",
    "極上巨乳",
    "蘿莉"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/db4363a0-7ff2-4268-9326-1f84b3b269a4.html",
  "aliases": [
    "Emi Hara",
    "Kanon Hara",
    "Misuzu Takaoka",
    "原恵美",
    "高岡美鈴"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/z-DMM(骑)/AI-Fix-高岡美鈴.jpg"
  ]
};