// 1970_AVactress_data.js
window.actressData = {
  "id": 1970,
  "name": "雪乃繪留",
  "age": 24,
  "birthday_date": "2001-12-24",
  "img_url": "https://picture.yoshiclub.xyz/20250303/a75ab987-dfb8-40bb-b01c-ae6fdbbf0a5b.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250303/45ad81e2-1821-43fe-8ceb-8b7580d526e4.jpg",
  "zodiac": "摩羯座",
  "height": "145cm",
  "measurements": "胸 74 腰 56 臀 80",
  "cup": "A",
  "description": "新人太多，奇怪的企劃也多⋯這位雪乃える(雪乃繪留)各位看如何？瞧她戴著耳朵機拿著手把，你就知道這位新人的嗜好是打電動ー她是個電玩直播主，工作就是打電玩給大家看，最厲害的時候有5萬人在線看她玩Game⋯但她不只想打電動，還想打炮！每當直播完後，她就拿出AV進入暗黑的世界，看著男女優交合的畫面自慰，她愈看愈濕愈看愈想要，最後她突發奇想：「我也拍AV好了！」幹，這可是非常有意思的事，雖然雪乃える(雪乃繪留)是個喜歡打電動的宅女，但她之前也是交過幾個男友的，只是過去大家是一起打電動認識的夥伴，現在則是PRO的男優ー然後她當然就和大家想的一樣，被幹到暈了！但因為她是電玩宅女，片子當然要把電玩因素包進去，所以她就戴起耳機拿著手把和男優打炮ー然後各位也看到了，因為身材嬌小的緣故，最後人家也不要她當電玩宅女了，抓起來直接當布袋戲玩惹〜撕掉包裝，雪乃える(雪乃繪留)就是個又小又黑的蘿莉系新人，這樣的女優雖然可以吸引一些戀童癖，但片商本中還不滿足，在中出射到飽外又添了電玩直播主的頭銜ー如果真的是有5萬人同時在線觀看那價值就不一樣了(大家可以想想統神，他做什麼大家都有興趣對吧)，但如果這麼有人氣的話這位雪乃應該早就身分曝光了吧？所以，你知道我要說什麼了吧？看戲的，別太認真了！",
  "features": [
    "美人",
    "膚白",
    "大眼睛",
    "天然",
    "美少女",
    "長相清純",
    "萌妹子",
    "嬌小身材",
    "小乳房",
    "矮小",
    "蘿莉",
    "短髮",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/dc6161b3-1717-49a7-b18e-b8f2f45dad40.html",
  "aliases": [
    "Eru Yukino",
    "雪乃える",
    "雪乃绘留"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250303/a75ab987-dfb8-40bb-b01c-ae6fdbbf0a5b.jpg"
  ]
};