// 1971_AVactress_data.js
window.actressData = {
  "id": 1971,
  "name": "桃尻かのん",
  "age": 27,
  "birthday_date": "1998-07-07",
  "img_url": "https://picture.yoshiclub.xyz/20240926/a50d2415-1002-4f26-8f39-2a6deebe896d.jpg",
  "background_img": null,
  "zodiac": "巨蟹座",
  "height": "144cm",
  "measurements": "胸 83 腰 57 臀 83",
  "cup": "D",
  "description": "雖然一直傳出賣座不佳的消息，不過片商Maxing看起來還是鬥志高昂，每個月都還是固定推出新人出道：12月這位「桃尻かのん(桃尻花音)」可厲害了，封面寫得很清楚了，她是個「正真正銘の処女」，也就是說淫幕初體驗就是她人生的第一次！一想到這樣的美少女要獻出人生的第一次，您興奮嗎？一般提到處女新人的時候大家可能有以下幾個印象：她們會有一張很漂亮的作品封面，但實際上她們可能並沒有那麼好看，甚至會讓人有「不拍片也沒辦法破處了」的錯覺…所以她們大多是短打，像桃尻かのん(桃尻花音)這樣在知名片商出道還被當主打星來用的真的很少見，就連現在已經成為SOD集團主打星的「戸田真琴」也沒有這種待遇：但，這位女優又能在Maxing待多久呢？坦白說一開始我並沒多看好她，一來是處女女優在AV界向來沒有多大的發展性，二來桃尻かのん(桃尻花音)個子很小(144公分)、過去在AV界鮮少有哈比人變成小巨人的例子。不過從作品上架到現在我發現這位新人可能比想像中為更重要，她應該不會是一片女優、而且可能會在Maxing待的比想像更久！為什麼呢？我是看事務所判斷的！她的經紀公司是Bstar，也就是知名女優「白石茉莉奈」和「天使もえ(天使萌)」的學妹，這家經紀公司的特色就是「所有人都是片商的專屬女優」、而且「都不是短期專屬」…影片中的她與封面的差別不大，要注意的是笑起來她的淚溝會凹進去，不知道是不是每個都能接受；至於她出道作的賣點很簡單，就是小小的身體被大大的肉體插了進去、下半身被塞好塞滿了，但假如她不是來短打的那勢必需要更多賣點，這點對向來很會做新人片卻和夜影一樣不太持久的片商Maxing來說是很大挑戰，就看看她要怎麼在AV界殺出血路了～",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "大眼睛",
    "天然",
    "長相溫柔",
    "嫵媚",
    "美少女",
    "美臀",
    "長相清純",
    "長相可愛",
    "長相甜美",
    "萌妹子",
    "別致顔值",
    "娃娃臉",
    "蘿莉",
    "極上美人"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/de5cfd4c-2569-4cbc-8fe5-8ce5a46746a4.html",
  "aliases": [
    "Kanon Momojiri",
    "Kanon Momota",
    "Momo Kano",
    "Momona Ohashi",
    "叶もも",
    "大橋桃菜",
    "百田花音"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240926/17b84925-1ef5-4c70-9d4b-83e8e3ebb80b.jpg"
  ]
};