// 1984_AVactress_data.js
window.actressData = {
  "id": 1984,
  "name": "本田凛",
  "age": 29,
  "birthday_date": "1996-12-02",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250711/4f58bd29-86be-4b81-be38-d5b6c3e9b578_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250814/20250814030427915915_67358_s.webp",
  "zodiac": "射手座",
  "height": "163cm",
  "measurements": "胸 89 腰 59 臀 92",
  "cup": "E",
  "description": "看了封面和標題，這個新人好恐怖啊！她叫「本田凛(本田凜)」，是在片商Moodyz的Fresh系列出道的新人，和其他女優不一樣，她這支淫幕初體驗的作品重點不在前面而是後面，因為ー她可是跟超過1000個男人肛交過的肛門中毒患者！而且不只是做，本田凛還把肛交的影片拍下來上傳社群結果大受歡迎，最多時有超過一萬人追蹤，後來慘遭平台封殺ー不過對她來說那不重要，重點是肛交太爽了永遠都不夠，所以她自京都而來，想在AV界有爽有錢拿、一直肛肛好～沒問題，你吩咐，我照辦！所以片商的工作人員和本田凛約在東京見面，而這位新人馬上就給了大家一個見面禮ー脫下內褲，她屁眼裡塞著一個假陽具，原來為了保持旺盛的戰鬥力，本田凛在坐新幹線前就先讓自己的小菊花有著滿滿的飽足感，簡直就像是十一番隊隊長更木新八要戴著眼罩享受戰鬥的樂趣一樣⋯面對這樣的對手，插她前面就是對她的不尊重，所以男優先是抄傢伙直攻她後門，用姜太公的打神鞭插了進去，讓大家見識這位新人的後門有多深；再來當然是抽插進出她的小菊花ー雖然也是出道即解禁，不過畢竟是號稱菊花千人斬的高手，所以本田凛不需要太多開發擴張括約肌的前置作業，即插即用〜當然，兩穴同插也是一定要的，對喜歡欣賞肛交演出的粉絲而言，本田凛確實也是千年一遇的價值，而且她有兩點和想像完全不同：首先，這種千人斬的女優一般來說外型都很風塵，不過可能因為來自京都，本田凛外型還蠻有氣質的，是個內斂的高手；再來，雖然說社群帳號被封了，不過本田凛還是蠻熱衷搞社群的，X和IG通通有，Tiktok也有在玩，甚至還有Blog：所以，她應該會繼續在這一行肛下去，敬請期待。",
  "features": [
    "美人",
    "美乳",
    "女人味",
    "性感",
    "美臀",
    "熟女",
    "特別騷",
    "辣妹系",
    "大臀",
    "重口味",
    "網紅",
    "八重齒"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e44dea4c-2812-4480-8f1c-7d197dd5d6e2.html",
  "aliases": [
    "Rin Honda",
    "本田凛"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250711/4f58bd29-86be-4b81-be38-d5b6c3e9b578_l.webp"
  ]
};