// 1990_AVactress_data.js
window.actressData = {
  "id": 1990,
  "name": "夏野まい",
  "age": 31,
  "birthday_date": "1994-12-25",
  "img_url": "https://picture.yoshiclub.xyz/20250205/17e404c8-ec03-423d-89f0-0e8e5f778e4b.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "158cm",
  "measurements": "胸 86 腰 56 臀 86",
  "cup": "D",
  "description": "你的性感帶在哪兒？男人的性感帶很好找，抓住命根子就對了，但女人就不一定了，從AV女優的人設就知道每個人的性感帶都不一樣，但很少有人像岡田ひなの(岡田雛乃)：她的性感帶是膝蓋！27歲的她是在咖啡廳打工維生ー這倒是蠻符合很多女優的狀況，除了風俗妹外，很多女優在拍片前都是打工族，有些人是在超商輪班、有些人是在服飾店叫賣、有些人則是在餐廳幫忙點餐⋯為什麼她們很容易成為AV女優呢？我想收入不高升遷不易應該是主要原因，萬一家裡發生變故急需用錢，那AV事務所那些保證月收入的徵才廣告很容易就能打動她們⋯只是比起大家印象中的打工妹，岡田ひなの(岡田雛乃)的外型實在熟了些：標題寫了，她27歲，這年紀有點尷尬，在SOD集團，這年紀最適合的其實是本物人妻系列，不過岡田ひなの(岡田雛乃)是被放在了才成立沒多久的子品牌「麗-KIREI SOD-」，因為這品牌之前強調認真的女人最美麗，所以選來選去她就被賦予了打工妹的身分〜只是為了錢下海這理由太俗氣，所以才有了性感帶是膝蓋的設定：這很明顯是譁眾取寵，想用奇怪的設定吸引目光的手法，所以我們實在不用研究岡田ひなの(岡田雛乃)為什麼性感帶在那兒又要怎麼刺激才會爽，反正男優們插的也不是她的膝蓋，重點是，以她看起來比較成熟的外型，「麗-KIREI SOD-」是怎麼設計她的演出？看看影片，坦白說，除了在黑板上寫Menu那段，這有像是在咖啡廳打工的小妹嗎？我是覺得不像啦，或者該說以之前「麗-KIREI SOD-」選角做人設的經驗都做不出咖啡廳服務生的味道(不信你拿岡田和剛出道的河南実里比較一下)，或許就因為如此所以SOD才在文案裡又加了「想好好體會高潮滋味」以及「一年多沒做了」的人設，反正影迷是健忘的，岡田ひなの(岡田雛乃)也不算醜，導演一喊開麥拉就直接狂抽猛送了〜",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "女人味",
    "長相溫柔",
    "嫵媚",
    "熟女",
    "人妻"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e6052f46-bf94-4e14-bc77-ce65d15b5f3f.html",
  "aliases": [
    "Hinano Okada",
    "Sana Ichiba",
    "Sana Kiyomiya",
    "一場サナ",
    "岡田ひなの",
    "岡田雛乃",
    "清宮紗奈"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250205/7450b3ef-61d4-4081-b6d5-3452798cd176.jpg"
  ]
};