// 1993_AVactress_data.js
window.actressData = {
  "id": 1993,
  "name": "白川真由",
  "age": 26,
  "birthday_date": "1999-03-30",
  "img_url": "https://picture.yoshiclub.xyz/20240906/acb07b68-76bd-4bda-b609-d3735b6d2016.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240906/20240906012026318318.jpg",
  "zodiac": "白羊座",
  "height": "170cm",
  "measurements": "胸 90 腰 58 臀 90",
  "cup": "E",
  "description": "170公分E罩杯，我師父說這樣的新人不看是棒槌！她叫白川まゆ(白川真由)，是アイポケ(ideapcoket，簡稱IP社)全新製作小組「SELECTEDデビュー(番號為IPSE)」推出的第二位新人：之前說了，我認為這個系列是專門替アイポケ(IP社)以短期專屬的形式消耗那些不在未來藍圖的新人，也就是說在這系列出道的女優雖然評價上比那些在逸材発掘プロジェクト(逸材發掘Project)出道的一片新人可能高一點，但仍然不足以加入用First Impression這支作品出道的一軍陣容⋯但白川まゆ(白川真由)看起來真不錯，對吧？170公分、E罩杯的長身妖豔美BODY讓這位新人一出道就很吸睛，以將來成為醫生為目標的醫學院大學生人設也讓人頗有興趣，一言不合就騎上去的高超騎乘位看著她乳搖知馬力則是意圖使人拿出衛生紙好好支持，究竟〜這位女優在片中長相如何表現又是什麼水準？是可以重點關注的新人嗎？影片動畫檔送上，本人不比封面差，身材高挑也有著好吃的肉感，重點是演出極有水準，不只如文案所說騎乘位極有水準，面對M男的時候她也有十八般武藝可以玩弄對手修理得他亮晶晶；如果要硬挑缺點的話大概就是成熟美豔的她感覺比片商設定的年紀還要再大一點然後皮膚的狀況不是很好，在燈光看起來有點「老皮」的感覺⋯但重點是，從左邊臉頰和嘴唇下方的痣做比對，白川まゆ(白川真由)，不是新人吧？精準地說是這位アイポケ(IP社)的新人應該拍過無碼嗎？作品是番號FC2-PPV-4226873的「J◯Lの現\\.役 国際線CA 石◯さとみにそっくりな容姿端麗の極上Eカップ美女 潮を吹いて快感エビ反りイキ 一流の女が三流以下の犯◯者ちんぽに3回種.付け中 出し ：」，和アイポケ(IP社)強調白川まゆ(白川真由)是將來要當明星的不同，這支無碼片是讓個子的她以空姐的身分出場，然後在鏡頭前不斷特寫她的鮑鮑ー說真的就算是在FC2賣家鏡頭下她也是很美的，再加上個子高又有奶，所以那些無碼片都說她是「超絶美女」、「スタイル抜群ボディ(條件超好的Body)」，然後大家一起來通通撲上去ー於是她有了很多很多的無碼片：FC2-PPV-2550554、FC2-PPV-2574053、FC2-PPV-2578214、FC2-PPV-4159520、FC2-PPV-4340191、FC2-PPV-4403123以及FC2-PPV-4428530都是她，我反而好奇她是在什麼契機之下來到了有碼界？那看完了無碼片，還要看她的有碼片嗎？我是覺得可以啦，一來是白川まゆ(白川真由)條件真的好，很期待看她在新片中的模樣；二來是我也想知道她發展的狀況，會紅嗎？能在這一行撐多久？總之，雖然介紹得晚，但白川就是這一檔最值得關注的新人，祝她成功〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "大眼睛",
    "天然",
    "長相溫柔",
    "美少女",
    "鄰家女",
    "修長癡體",
    "優雅",
    "知性風",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e710296f-c236-4765-8242-88bc6e2abcd2.html",
  "aliases": [
    "Mayu Sirakawa",
    "白川まゆ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240906/acb07b68-76bd-4bda-b609-d3735b6d2016.jpg"
  ]
};