// 1998_AVactress_data.js
window.actressData = {
  "id": 1998,
  "name": "西田卡莉娜",
  "age": 30,
  "birthday_date": "1995-07-07",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250723/20250723230156158158_27005_s.webp",
  "background_img": null,
  "zodiac": "巨蟹座",
  "height": "159cm",
  "measurements": "胸 78 腰 56 臀 82",
  "cup": "B",
  "description": "曾經，她是眾所注目的混血處女新人，但現在，西田カリナ(西田卡莉娜)存在的意義似乎只剩下比較重口味的演出…大家可以看看她之前的發片狀況，別的我就不說了，光看片商「M’s」和「ダスッ(DAS)」就知道她一定演得很辛苦，在這段期間內西田カリナ(西田卡莉娜)被中出如家常便飯還有被兩穴和釘在牆上的演出，充分說明了「錢難賺」的道理：而落到了中出片商「本中」的手裡，西田又有什麼樣的遭遇呢？答案是「ハーフ美女・西田カリナの中出し不倫盗撮ドキュメント」這支作品，光看標題就知道片商是下了猛藥，除了一定要中出的先決條件外西田カリナ(西田卡莉娜)在這支作品中還被偷拍了，而且最猛的是和她幹炮射進去的還是有老婆的人！比起之前的作品這次西田的演出口味比較輕而且還挑動了影迷的偷窺慾，我想應該會有些AVer看完標題就直接買片了；不過容在下提醒大家，前一陣子號稱是「偷拍」的片子不少，我們可以看到片商是很有耐心地描述女優是如何被設計掉入偷拍的陷阱中，但西田カリナ(西田卡莉娜)這支偷拍片可是不太一樣的：簡單地說，比較粗糙、少了一些真實感：從片商釋出的影片來看這支作品不太像「偷拍」而比較像「跟拍」；另外，以往偷拍片大多是男女優一對一但這支作品西田卻換了好幾個伴，最後一段在餐廳裡公然做愛的演出我覺得和「偷拍」兩字已經沒什麼關係了…所以如果你期待的是像S1打造明日花キララ(明日花Kirara)那樣精緻的偷拍片那就別看這支作品了。沒辦法，等級有別，受到的待遇也不一樣啊～",
  "features": [
    "美人",
    "美腳",
    "女人味",
    "天然",
    "長相溫柔",
    "嫵媚",
    "別致顔值",
    "嬌小身材",
    "小乳房",
    "野性",
    "辣妹系",
    "風塵氣",
    "混血",
    "寫真女郎"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e826687f-d452-4575-995a-a8f17fd5064b.html",
  "aliases": [
    "Emiri Matsushita",
    "宮澤亜里沙",
    "松下エミリ",
    "西田カリナ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250723/20250723225825923923_52634_l.webp"
  ]
};