// 2001_AVactress_data.js
window.actressData = {
  "id": 2001,
  "name": "白石鈴",
  "age": 30,
  "birthday_date": "1995-12-12",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250723/20250723224157555555_94549_s.webp",
  "background_img": null,
  "zodiac": "射手座",
  "height": "160cm",
  "measurements": "胸 88 腰 55 臀 85",
  "cup": "F",
  "description": "看看這封面，幹，我硬了。一張標緻的臉蛋、幾乎無敵的火辣身材，再加上「平時上班族假日來兼差」的背景設定，相信這位白石りん(白石鈴)大家都可以的。就算發片的SOD集團把封面搞得像Prestige的作品相信大家也不在乎，看AV嘛，女優好看好幹最重要…因為文案人員寫得很辛苦，所以我們還是要看看這位來兼差的白石りん(白石鈴)平時是在做什麼工作吧：封面上寫的デザイナー(設計師)實在太籠統，實際上她是替AV片商做封面設計的美術人員，在試看影片就可以看到她操作電腦替另一位女優真鍋ゆうき(真鍋優希)設計封面的模樣：所以她這張封面是自己設計的嗎？如果是的話那我真的要替她豎起大拇指，因為這真的是一張很棒很誘人的封面，如果是封面上這個尤物拍AV的話我相信她一定是所向無敵、讓大家情不自禁地拿出衛生紙為她加油～對，所以，白石りん(白石鈴)真的有這麼棒嗎？看完影片截圖，我只能說，真相和限量一樣都很殘酷啊…為什麼可以拍出這樣封面的新人只能待在「副職 AV女優」這種女優輪替如家常便飯系列答案應該出來了：沒錯，她的身材確實非常辣，那個大奶、那個腰身確實是有讓男優無視她正在上班就亂入插進去的能耐，問題就在她的臉蛋，那真的是修到恐怕連她老母都認不出來了：唉，這樣搞真沒意思。",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "性感",
    "別致顔值",
    "修長癡體",
    "極上巨乳",
    "特別騷",
    "辣妹系",
    "排骨精",
    "嘴巴大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e867f7ec-cf5f-4d2f-be2b-22a92ef1d7b8.html",
  "aliases": [
    "Kaoru Saeki",
    "Rin Shiraishi",
    "佐伯薫",
    "白石りん",
    "白石铃"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250723/20250723223337614614_60944_l.webp"
  ]
};