// 2008_AVactress_data.js
window.actressData = {
  "id": 2008,
  "name": "加賀美真里",
  "age": 24,
  "birthday_date": "2001-03-29",
  "img_url": "https://picture.yoshiclub.xyz/20250212/e2b16292-c4c6-47de-8162-676570362fd6.jpeg",
  "background_img": "https://picture.yoshiclub.xyz/20250212/96707400-ed99-4cb6-93b9-17c2ef6e9aad.jpg",
  "zodiac": "白羊座",
  "height": "165cm",
  "measurements": "胸 82 腰 60 臀 88",
  "cup": "C",
  "description": "看到神宮寺ナオ(神宮寺奈緒)成了片商Madonna的專屬女優，您除了該知道事務所和女優都很在乎片商的專屬合約外，少了一台發片機器的AV界也吹起了世代交替的風潮：不只是昨天筆者和大家介紹過的「牧村柚希」、「東条蒼」以及「平川琴菜」，現在市場上已經有幾個女優闖出名號，而近來最為生猛的不是別人，正是在片商「本中」打出剛成年、人生第一次被中出的黑皮女優「加賀美まり(加賀美真里)」ー她有點像是在片商S1出道的「高千穂すず(高千穗鈴)」也有像還沒進化的「相沢みなみ(相澤南)」，年紀很輕、黑肉底、小小的巴掌臉配上纖細的身材讓她擁有相當不錯的比例；另外，別看她年紀小好欺負，在柯南和金田一最喜歡的密室中她是把男優當做人肉按摩棒來用，在騎乘位的上下套弄中她不只發出銷魂的叫聲而且還一次又一次的要個不停，男優看了都膽寒！沒辦法，只好全射進去以示小小的抗議了～這就是片商本中送給加賀美まり(加賀美真里)的企劃，但我之所以說她已經打出名號當然是是因為她不只這一支作品：在片商Moodyz，她是才高中畢業的女大學生，因為對自己沒有自信，看到那些在淫光幕中搔首弄姿的AV女優覺得超羨慕所以選擇下海拍片要讓自己「破殻而出」；而片商Kawaii*則是看中她結實的腹肌，在「スレンダーボディが超痙攣!絶倫グラインド騎乗位がエグすぎる某有名体育大学の現役陸上部アスリートまりちゃんkawaii*デビュー」把她塑造成體育大學的運動員，讓用化名發片的加賀美まり(加賀美真里)穿著運動服和男優亂搞…但不只這3片喔，還有呢！在第四家片商Wanz Factory她是第一次吞下了男優的洨弟弟，那是一支很糟糕的作品，加賀美まり(加賀美真里)被射得亂七八糟：不只被大量中出，臉上也像被畫靶一樣射得滿臉全漿湖，嘴巴更是一刻不能閒，一根一根地含然後再一大泡一大泡地全喝下去，肉便器大概就是這個意思吧？一連四家片商的劇照加上影片截圖相信大家都很了解加賀美まり(加賀美真里)了：她體脂率很低、有著精實的腹肌，配上黝黑的肌膚實在很像去爬天堂路的蛙人；臉蛋方面她不能算超級美人、但眼睛細細長長的很有自己的特色，再加上一家喜歡讓女優瘋狂發片的事務所操盤…我要說的是就算你不喜歡也沒關係，加賀美まり(加賀美真里)一定會以排山倒海之勢讓你不記住她都不行～",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "性感",
    "大眼睛",
    "嫵媚",
    "美少女",
    "美臀",
    "長相清純",
    "長相可愛",
    "長相甜美",
    "鄰家女",
    "修長癡體",
    "娃娃臉"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/ec5f3fed-22f6-4d7f-9875-4a719adad6ea.html",
  "aliases": [
    "Ai Ikumi",
    "Mari Ishikawa",
    "Mari Kagami",
    "加賀美まり",
    "加贺美真里",
    "生見あい",
    "石川茉莉"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250212/0d134d6c-02dc-4642-bb57-bdeb60d959cb.jpg"
  ]
};