// 2031_AVactress_data.js
window.actressData = {
  "id": 2031,
  "name": "野野原薺",
  "age": 28,
  "birthday_date": "1997-11-08",
  "img_url": "https://picture.yoshiclub.xyz/20250309/ddc8286c-a8a3-4658-b234-f724ff12c3dc.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250807/20250807031320486486_48349_s.webp",
  "zodiac": "天蠍座",
  "height": "153cm",
  "measurements": "胸 92 腰 60 臀 90",
  "cup": "G",
  "description": "參加過活動的朋友都知道，很多女優會在簽名時即興塗鴉，有些人是畫貓、有些女優則是畫兔子，吉川あいみ(吉川愛美)最厲害，她會畫雞雞加裸女，我每次都很懷疑塗鴉到底是她們天生就有的本事、還是事務所訓練的成果？但比起野々原なずな(野野原薺)，那些女優又差得遠了…這位在SOD集團「青春時代」登場的新鮮肉體非常與眾不同，作品還沒上架，她就在twitter用連環漫畫自我介紹，再加上SOD集團一直釋放出這位女優「超清純」、「奶很大」的消息，讓她還沒出道就累積了非常高的期待值：現在，她正式現身了～與其他在SOD集團出道的女優一樣，野々原なずな(野野原薺)也有著自己的故事：來自遙遠山區、高中時全校還不到100人的她從小就熱愛閱讀、喜歡塗鴉，但也因此個性比較封閉；後來她談了戀愛，也有了第一次的性行為，那種像觸電的感覺讓她意猶未盡，隨著身體發育、奶子愈長愈大也讓她在那方面的需求愈加強烈…看看寫真，野々原なずな(野野原薺)行嗎？她的賣點可以用8個字來形容，就是「清純」、「無垢」、「童顏」及「巨乳」，就和文案形容的性格一樣，野々原なずな(野野原薺)有著毛還沒長齊、還是個小孩的青澀感，但偏偏她又有一對成熟女人象徵的G罩杯，當男優用抓奶龍爪手一搓，那充滿彈性的手感搭配上青澀害羞的表情真的讓人非常有感：難怪SOD集團要卯足全力替這位新人宣傳(當然也是因為青春時代人都走光了)，儘管有些人可能會覺得她不及開台的涼海みさ(涼海美沙)，但野々原なずな(野野原薺)身上的嫩味、奶香再加上漫畫造勢的手法還是能為她贏得關注，有機會在競爭激烈的年底市場竄出頭的～",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "天然",
    "長相溫柔",
    "嫵媚",
    "美少女",
    "美臀",
    "長相可愛",
    "長相甜美",
    "別致顔值",
    "嬌小身材",
    "鄰家女",
    "娃娃臉",
    "矮小",
    "極上巨乳",
    "極上身材",
    "極上美臀",
    "二次元",
    "冷豔"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/f35c3d3f-fce0-444f-a929-27b7bfef3d00.html",
  "aliases": [
    "human Calcium",
    "Natsukichi",
    "Nazuna Nonohara",
    "Nohara Nono",
    "カルシウム人間",
    "ソープ / Ruru",
    "野々のはら",
    "野々原なずな",
    "野野原荠"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250309/7498ca22-dc3c-4022-a19a-e1e9524ca2ac.jpg"
  ]
};