// 2037_AVactress_data.js
window.actressData = {
  "id": 2037,
  "name": "橘伊織",
  "age": 21,
  "birthday_date": "2004-01-01",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250529/137b93e8-9e77-4ef5-8e3c-f8ef8a2b9e30_s.webp",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "154cm",
  "measurements": "胸 84 腰 56 臀 88",
  "cup": "C",
  "description": "還記得這位「橘いおり(橘伊織)」嗎？不記得也沒關係，那就再介紹一次，她是片商可愛社(kawaii*)的六月新人，外號是「献上系アイドル(獻身型偶像)」，之所以會被這麼稱呼是因為她曾經是個偶像，隨著發展遇到瓶頸她開始用鮑鮑換包包、以陪睡的手法換得演出機會然後愈爬愈高，最後甚至在東京的大型音樂節活動登台表演…雖然看片的AVer不見得都在意女優的人設，不過橘いおり(橘伊織)這位新人倒是值得再介紹一次ー沒錯，你猜對了，這位女優在有碼界出道前就已經小有名氣了，為什麼呢？流量密碼告訴你：是「FC2-PPV-3103769」。沒錯，她早就被串流平台FC2上的無碼賣家捕獲了！那是2022年的事了，隔年，她又拍了番號「FC2-PPV-3167374」，這兩支作品她大部分時間都是戴著口罩演出，如果要看的話建議的是後面這支FC2-PPV-3167374，因為中間有一段她把口罩脫掉了ー那為什麼戴著口罩還這麼好試？因為她肚臍旁邊有顆很明顯的痣，顏色很深遮不掉，所以就算轉生成為有碼界的橘いおり(橘伊織)還是被抓出來惹～然後在賞鮑的同時，我們順便關心一下，橘いおり(橘伊織)真的當過偶像嗎？其實早在2022年的時候就有人解密了，是真的，她是發源於沖繩的偶像團體「OBP」的成員Sakura(さくら)，這個團成立於2015年，曾經在東京電視台舉辦的「汐留ロコドル甲子園2018」獲得冠軍，Sakura就是在當年加入的研究生(練習生)；到了2021年，她以「想專心課業」為由退團，然後書唸著唸著就唸到了無碼賣家的床上了…點進去就是Sakura的表演，真的是可愛同時她也被發現在做風俗，從偶像團體的練習生轉換跑道成了風俗妹讓人不解但過去那麼多案例好像又讓人不意外ー而且說真的，這次以橘いおり(橘伊織)為名出道可能會讓人覺得她獨自升級想靠著拍A片成為另一種偶像，但實際上這位有碼界的新人很可能只是為自己取得一張可以在風俗界抬價的履歷表ー沒錯，雖然可愛社(kawaii*)給了她專屬女優的認證，不過到目前為止她既沒有社群也沒有經紀公司認領，這樣的女優發個兩三片就消失也是剛好而已，重點應該還是在風俗店每天面對面地與客人切磋吧～",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "大眼睛",
    "美少女",
    "長相清純",
    "長相可愛",
    "長相甜美",
    "萌妹子",
    "別致顔值",
    "嬌小身材",
    "肉嘟嘟",
    "娃娃臉",
    "蘿莉",
    "偶像女團",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/f764dfd4-355e-435c-8c0f-871db14d8314.html",
  "aliases": [
    "Tachibana Iori",
    "橘いおり",
    "橘伊织"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250529/137b93e8-9e77-4ef5-8e3c-f8ef8a2b9e30_l.webp"
  ]
};