// 2038_AVactress_data.js
window.actressData = {
  "id": 2038,
  "name": "幸村泉希",
  "age": 25,
  "birthday_date": "2000-12-28",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250829/f1c291d5-a516-44b9-ad45-34e6b4b41217_s.webp",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "156cm",
  "measurements": "胸 83 腰 58 臀 85",
  "cup": "D",
  "description": "再一個專屬女優！歡慶成立25週年，片商Moodyz是在市場上使出了「鈔」能力，每一個發片檔期都有專屬女優出道，而且常常是一個美少女偶像帶另一個美麗的大姐姐出道ー是的，9月1日這一檔也是如此，美少女偶像「川口桜(川口櫻)」我們介紹過了，這一篇來看在「きれいなお姉さんは好きですか」系列出道的「幸村泉希」：照慣例，在「きれいなお姉さんは好きですか」出道的女優有自己的番號，所以幸村泉希的出道作「新人 きれいなお姉さんは好きですか？FIRST CLASS エレベーターガール専属 幸村泉希AV Debut！」是用MIKR-046這個番號和大家見面；至於標題為什麼有頭等艙(FirstClass)這個關鍵字呢？請注意喔，這並不代表幸村泉希曾做過空姐，雖然劇照中打領巾的造型是有那個味道，但其實她是「電梯小姐」：就是我小時候去SOGO百貨搭電梯時口水直流的那些美麗大姐姐啦，她們每天在電梯服務客人，外型端莊、笑容可掬、在日本可是很多AVer的性幻想對象；而在出道的同時，幸村泉希是賦予了話不多、有點距離感的冰山美人形象，但只要熟了就會發現她很健談，而且最重要的是制服一套上去，那真是個極品的苗條Body，讓人食指大動啊ー當然啦，不管熟不熟然後話少還是話多，男優都會撲上去給她好好處理的；接著你就明白為什麼片商要說幸村泉希「慢熱」了，因為一開始在前戲的時候這位新人非常害羞不知道怎麼應對，雖然奶頭都站起來了但還在壓抑源源不絕的快感衝擊，直到男優挺起堅若磐石的30公分好棒棒長驅直入，幸村泉希才忍不住了，露出了恍惚的表情〜套句戸愚兄說的：「碰到這樣表情的對手，一定要全力以赴才對得起她！」我覺得幸村泉希和片商ideapocket(アイポケ)的女優「さくらわかな(櫻若菜)」有點像，都是臉蛋比較成熟然後身材修長但只能算是「微乳」的女優，因為是個衣架子，所以穿上制服就有很誘人的吸引力，因為臉蛋很不錯所以男優都會用顏射的方式在她臉上做記號，最後也最重要的是因為是個姊姊、雖然有慢熟的設定但最後還是會展開發情模式，和男優激情地大戰八百回合：最後提醒一下，「きれいなお姉さんは好きですか」是用來養專屬女優的，雖然番號和一般專屬用的MIDA不一樣，但在那兒發片的也都是Moodyz這家片商的主力(尤其是白岩冬萌)，再加上幸村泉希的社群帳號已經出現ー所以別擔心，她不會是一片女優，喜歡的話就追蹤按下去，希望有一天大家可以一起和她搭電梯升天〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "大眼睛",
    "天然",
    "嫵媚",
    "美臀",
    "優雅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/f7d26161-db0a-4d81-a192-3b13b359c678.html",
  "aliases": [
    "Itsuki Yukimura"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250829/f1c291d5-a516-44b9-ad45-34e6b4b41217_l.webp"
  ]
};