// 2051_AVactress_data.js
window.actressData = {
  "id": 2051,
  "name": "柊留衣",
  "age": 26,
  "birthday_date": "1999-07-20",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250707/27dc95b2-345b-406e-8dba-556ca6e47082_s.webp",
  "background_img": null,
  "zodiac": "巨蟹座",
  "height": "145cm",
  "measurements": "胸 89 腰 59 臀 86",
  "cup": "G",
  "description": "大大的眼睛、甜甜的微笑、豐滿的G杯雙峰，看到這位柊るい(柊留衣)出現在AV片商，你是不是想的和我一樣：「她幹嘛跑來啪AV啊？」片商說她是自己寄信應徵的，而且還催他們「快點來」，為什麼呢？因為這位新人男朋友正好出遠門去玩，空檔就只有那麼3天。至於柊るい(柊留衣)為什麼要急著給另一半戴綠帽呢？原來是因為她和同居的男友已經超過一年沒做愛了，她很自責，覺得是自己沒辦法讓男友爽，所以她決定請片商找男優好好指導，讓自己變得能幹一點…結果呢？門一開，小紅帽就被大野狼吃了！脫掉家居服，露出豐滿的G罩杯酥胸；打開雙腿，一年多沒被男友插入的美鮑一開一閤閃爍著濕潤的光芒；雖說是為了男友下海，不過說柊るい(柊留衣)沒有期待是騙人的。只見男優使出段王爺直傳的一陽指，慢慢刺入柊るい(柊留衣)的蜜穴左右旋轉探測濕度及熱度，然後再把她身體翻轉過來，用老漢推車的姿勢進入了她的身體：Bravo～一年多沒做愛，柊るい(柊留衣)身體不斷地顫抖、蜜汁不斷地滲漏，說什麼為了男友想好好學習性愛技巧，到頭來還是為了自己那早已結了蜘蛛網的下半身著想不是嗎？接下來的兩天她自然把男友拋到腦後好好和男優學習性愛技巧：男優也摸清楚了，柊るい(柊留衣)就是個超超超超超超級的M女，對她就是要操操操操操操用力地操下去，肉體的痛楚都會化為快感！於是在這3天男優幹了又幹讓柊るい(柊留衣)爽了又爽，3天的性愛教學結束後柊るい(柊留衣)突然發現自己很蠢，守著男友這樣一年多沒有滋潤到底算什麼？不如下海拍片有爽有錢賺，和男優一起學習九陰真經才是王道：所以，她正式AV出道了。其實在這支被男優捅進去的作品之前她就已經拍了情色寫真「『AV無理』柊るい19才 天然Gカップ巨乳で売り出し中のグラビアアイドルをじっくり完全イジメ揉み」，那支作品就沒有那麼多囉嗦繁複的設定、就單純告訴大家柊るい(柊留衣)是個很M的G罩杯新鮮肉體…她本人長得和封面差不多，比較值得注意的是這位新人黑肉底、奶頭是巧克力色、然後奶子的大小和大家印象中的G罩杯差了不少。但既然被設定是個超超超超級的M女，我想接下來會有很多又痛又爽的片子等著她來演，以其事務所曾經培養出有坂深雪的資歷來看，柊るい(柊留衣)也會有機會的～",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "性感",
    "大眼睛",
    "天然",
    "長相清純",
    "長相甜美",
    "萌妹子",
    "別致顔值",
    "嬌小身材",
    "矮小",
    "蘿莉",
    "極上美人"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/fcfd77e1-dbc5-42e2-912c-d9e0636808c3.html",
  "aliases": [
    "Karen Adachi",
    "Rui Hiiragi",
    "UeyamaMizuki",
    "上山瑞樹",
    "安達加恋",
    "柊るい"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250707/27dc95b2-345b-406e-8dba-556ca6e47082_l.webp"
  ]
};