// 2057_AVactress_data.js
window.actressData = {
  "id": 2057,
  "name": "森歩乃花",
  "age": 22,
  "birthday_date": "2003-09-30",
  "img_url": "https://picture.yoshiclub.xyz/20240217/4db143fb-02c9-47d9-98d9-3de4762873ed.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240216/20240216080554818818.jpg",
  "zodiac": "天秤座",
  "height": "146cm",
  "measurements": "胸 81 腰 55 臀 85",
  "cup": "E",
  "description": "在IG(https://www.instagram.com/foraver828/)上講過好幾次了，我想看這樣一頭金髮的女優ー是，我知道AV界不缺這樣的女優，但我辣妹已經看到膩，如果可以，我希望外型「乖」一點的女孩用金髮造型塑造反差感，最好人設是品學兼優的美少女〜現在「森歩乃花(森步乃花)」完成了我的心願，對了，先和各位說明一下，她姓森，歩乃花是她的名字，讀音是「もりほのか(Mori-Honoka)」，不要以為她姓的是「森歩」；另外，之所以一身乖寶寶的氣質卻染了頭金髮也確實和她的人設有關，家教甚嚴的她單純、安靜、缺乏自信，森歩乃花不喜歡這樣的自己，為了尋求改變所以才成了AV女優⋯然後她有個疑問：「這樣的我，也能成為AV女優嗎？」可以可以，當然可以，也就因為如此，一臉乖乖牌的她才會染了金髮象徵要改變的決心ー當然，光有決心並不夠，我也有和河北彩花來一發的決心啊怎麼沒辦法得償所望？能在Moodyz這樣的超大型片商出道靠著是外型和演出，接下來就讓我們看看森歩乃花有何動人之處吧：首先，她個子很小，只有146公分高(幹最近怎麼這種哈比人這麼多，SOD那個藝能人也是這身高)；再來，在演出之前她只和一個男人上床，D杯美乳是第一次被這麼多人看到，讓她忍不住又害羞了；最後，因為處於「開發不完全」的狀態，所以森歩乃花根本受不了男優的摧殘，在淫幕初體驗以及3P夾殺之後她在驚訝的表情中大量潮吹⋯這時候再搭配她在訪問及性交演出時因為太過緊張而湧出的淚水，怎麼樣？你是不是又憐又愛，覺得男優都是禽獸怎麼可以這麼用力？更不要說森歩乃花還是位兩片限定的女優，這個大絕招一放，任誰都得乖乖掏錢消費對吧？至於她在影片中的模樣呢？除了奶頭黑了點就真的個很清秀的妹子，前面講了一頭金髮象徵她叛逆的決心，而濃密的陰毛應該就是告訴大家沒有修整的她就是塊尚待開發的處女地，這時候被男優摳到潮吹，被用火車便當撞個不停再加上用很羞恥的模樣3P雜交⋯媽媽咪呀，這個只發兩片的新人很強很強喔〜作品應該會大賣吧，但也希望她別欺騙我們的感情，兩片完就乖乖去睡睡，不要哪一片又換個名字改個人設又跑出來啦！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "天然",
    "長相溫柔",
    "嬌小身材",
    "矮小"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/ff2f8e0f-801d-4933-90e3-9d5118a362dd.html",
  "aliases": [
    "Honoka Mori"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240217/4db143fb-02c9-47d9-98d9-3de4762873ed.jpg"
  ]
};