// 2065_AVactress_data.js
window.actressData = {
  "id": 2065,
  "name": "一色さゆり",
  "age": 26,
  "birthday_date": "1999-04-08",
  "img_url": "https://picture.yoshiclub.xyz/GFriends\\Content\\4-Kawaii/一色さゆり.jpg",
  "background_img": null,
  "zodiac": "白羊座",
  "height": "156cm",
  "measurements": "胸 95 腰 59 臀 90",
  "cup": "G",
  "description": "5月25日的發片清單公布，最讓人震撼、或者該說是痛苦的就是さくらゆら(櫻由羅)引退了。有關她引退的疑點和最後一支作品的內容筆者已經在之前的文章聊過了，在這兒就不再贅述。不過對片商及每個月固定看さくらゆら(櫻由羅)消耗熱量的朋友來說這位女優引退的消息可真來的不是時間，到了6月底，必須要找下一個女優來照顧自己的小弟弟了…對さくらゆら(櫻由羅)所屬的片商kawaii*來說，要在5月25日出道的「一色さゆり(一色小百合)」可能是希望所在，瞧作品「新人！kawaii*専属デビュ→ 童顔アンバランスGカップ！18歳現役グラドル 一色さゆりAVデビュー」封面上的她眼睛大大的好像會說話、胸前一對G奶豐滿堅挺，怎麼看都像是個很好「打」的對象啊：有童顏，有巨乳，再加上下海之前的寫真資歷(對不起我沒查到)，怎麼看這位一色さゆり(一色小百合)都該是後さくらゆら(櫻由羅)時代的片商主力吧？所以不只片商官網把她設為首要促銷的對象、事務所也很勤快地在2月就幫她搞定了twitter和Facebook帳號。接下來就等影迷驗貨、看看這位新人有沒有成為下一個さくらゆら(櫻由羅)的本錢～廢話不多說，直接賞圖唄！從試看影片的規格就知道這位女優的等級非同小可，從頭到尾除了大概5秒鐘她與男優激情舌吻外其他全是一色さゆり(一色小百合)獨白的寫真畫面。請大家看看影片截圖，OK嗎？18歲的她確實擁有會讓人炸裂的火爆身材，不過臉蛋是不是大家都能接受就有待銷售證明了；近來AV界真的很多這種身材苗條卻有著一對大奶的新秀出道，片商在盤算什麼相信很多人都看得出來，只要一色さゆり(一色小百合)能像ideapocket的桜空もも(櫻空桃)一樣片子還沒發就有一堆活動及一群死忠影迷追隨那就太好了…不知道大家為她打幾分？",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "美少女",
    "長相可愛",
    "長相甜美",
    "萌妹子",
    "肉嘟嘟",
    "娃娃臉",
    "極上巨乳",
    "極上身材",
    "蘿莉",
    "呆萌",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/01ef36e4-9241-4220-89b6-211827634d52.html",
  "aliases": [
    "Momoko Kurumizawa",
    "Saeko Hiiragi",
    "Sayuri Hoshizaki",
    "Sayuri Isshiki",
    "Yuuna Kato",
    "一色友里",
    "加藤ゆう菜",
    "星崎さゆり",
    "柊紗栄子",
    "胡桃沢ももこ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/4-Kawaii/一色さゆり.jpg"
  ]
};