// 2072_AVactress_data.js
window.actressData = {
  "id": 2072,
  "name": "市川七海",
  "age": 39,
  "birthday_date": "1986-03-30",
  "img_url": "https://picture.yoshiclub.xyz/20250217/0d3b615d-d3ca-412b-97b7-9d6ef588967e.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250217/11a6d1b8-829f-4780-9053-7292838f8acc.jpg",
  "zodiac": "白羊座",
  "height": "156cm",
  "measurements": "胸 90 腰 62 臀 87",
  "cup": "E",
  "description": "真是個偉大的母親！市川ななみ(市川七海)，36歲，SOD本物人妻系列出品的新人，據說在拍片前已經10年沒有和男人發生過關係，所以照理來說，在片中，她應該會極度狂暴、進化成獸神將：但問題是，是什麼原因讓她從26歲就自封小穴？這太痛苦了吧？原來，原來很早就結婚的她一連生了三個小孩，從此她從小姐變成了媽媽，全心全意只為了呵護孩子長大，她的快樂不再來自肉體上的滿足而是下一代的成長茁壯，所以一開始我才說市川ななみ(市川七海)是個偉大的母親⋯那現在呢？孩子長大了，她要找回女人的幸福，對不起我打錯字了，是性福！從劇照就能看出市川ななみ(市川七海)的喜悅：與男優擁抱輕吻，再一次感受臉紅心跳的感覺；相隔十年的口交，用嘴巴實際去體會男人下半身的爆發力；各種體位的結合，重新享受被占有的快感，忍不住地仰天長嘯把這十五年來的寂寞化做獅吼功傾洩而出⋯接下來的蒙眼做愛以及3P亂交就是很AV的玩法，雖然有暴飲暴食之嫌，不過也很適合要忘記家族、忘記世間所有羈絆的市川ななみ(市川七海)服用～所以，照理來說，這應該又是一個野獸派的新人，對嗎？其實還好，你看片商的文案會以為這是一場激烈的戰鬥，但就和封面上市川ななみ(市川七海)給人的感覺一樣，這支出道片比較像是溫腥的小品，試看影片中的她表現得很壓抑，沒有想像地主動，而是任男優趴在她身上抽動：是被騙了嗎？其實也還好，每一支熟女片都看到女優如狼似虎也是會視覺疲勞，像市川ななみ(市川七海)這樣明明很想要卻不敢動作太大，只能一點一點地被誘導到快樂的高峰也是一種不錯的表演方式，女人嘛，有點矜持很正常的～",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "天然",
    "長相溫柔",
    "嫵媚",
    "熟女",
    "人妻",
    "短髮"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/0479a83d-44d6-469f-a82f-c82eb8828a78.html",
  "aliases": [
    "Ichikawa Nanami",
    "市川ななみ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250217/0d3b615d-d3ca-412b-97b7-9d6ef588967e.jpg",
    "https://picture.yoshiclub.xyz/20250217/ebad8d2b-03ed-4d24-a1cb-02b370639d92.jpg"
  ]
};