// 2077_AVactress_data.js
window.actressData = {
  "id": 2077,
  "name": "柊木茉莉奈",
  "age": 25,
  "birthday_date": "2000-11-11",
  "img_url": "https://picture.yoshiclub.xyz/20250302/343da42c-4205-4d75-8e2f-7349800e37e1.jpg",
  "background_img": null,
  "zodiac": "天蠍座",
  "height": "160cm",
  "measurements": "胸 98 腰 64 臀 90",
  "cup": "G",
  "description": "昨天看過了不自量力向AV男優挑戰的女大學生「平野りおん(平野莉音)」，接下來讓我們看看大奶片商OPPAI的另一位新人「柊木まりな(柊木茉莉奈)」吧：和平野りおん(平野莉音)是個大學生、陰毛雜亂無章到處亂長不同，柊木まりな(柊木茉莉奈)是個學有專精的風俗妹ー同樣是看陰毛，她修剪到只剩一小撮，讓小妹妹成為讓男人瘋狂的絕對領域，而且最可怕的是她為上班的精油沙龍立下汗馬功勞，靠著她的嘴、她的手和她的穴，有一千多根棒子被她KO打出白濁黏稠的汁液〜於是她成了傳說，愛去風俗的男人都知道有個「打手槍之鬼」，誰碰到誰被抽乾⋯幹，真的有這麼厲害？不是我疑心病重不相信人，而是柊木まりな(柊木茉莉奈)看起來真的不像高手：大大的眼睛、無辜的表情再加上令人全身酥麻的娃娃音感覺她應該是被欺負的對象，怎麼會是小弟弟鬼見愁？結果看了演出，我要和柊木まりな(柊木茉莉奈)說聲對不起！因為她真的厲害，她的嘴、她的手和她的G奶都是掏空男人精庫的兇器，男人的小弟弟在她眼中只是待料理的小黃瓜，她會先用嘴巴品嘗它們的味道，然後以手為刀，用「切」的方式刺激小頭和棒身，通常男人到這邊就不行了甚至有人會潮吹，但如果你還能撐住就可以享用柊木まりな(柊木茉莉奈)的鮑鮑了⋯和封面相比，柊木まりな(柊木茉莉奈)的臉沒差太多，但片商顯然不想讓你知道她蠻肉的ーG奶是很有水準我甚至覺得比H奶的平野りおん(平野莉音)更有手感，但她的腰相對其他新人來看算粗的，屁股更是好大一個，一看就是長輩口中那種很會生的類型：再加上她一身好功夫加娃娃音，喜歡這種型的影迷肯定會愛她愛得要死，我甚至覺得以她出道作展現出的完成度可以直接去痴女ヘブン(痴女天堂)這種把男人當便當吃的片商獻藝ー總之，雖然才21歲，但柊木まりな(柊木茉莉奈)展現出來的戰力已經有一代宗師的水準，我能說的就是「我在大都等你」〜",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "優雅",
    "極上巨乳"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/04e66764-98da-4aa5-b7dd-607b07898afd.html",
  "aliases": [
    "Anna Imari",
    "Marina Hiiragi",
    "伊万里杏奈",
    "柊木まりな"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250302/760000db-5ab6-4b54-9279-23088de8dd28.jpg",
    "https://picture.yoshiclub.xyz/20250302/343da42c-4205-4d75-8e2f-7349800e37e1.jpg",
    "https://picture.yoshiclub.xyz/20250302/f24ffc3b-cc20-42cd-b63e-90f139852ff0.jpg",
    "https://picture.yoshiclub.xyz/20250302/009d6ca1-5262-451c-b260-5263ef50775f.jpg",
    "https://picture.yoshiclub.xyz/20250302/8bd4852b-16d9-4853-a80a-39aa9848e0f9.jpg",
    "https://picture.yoshiclub.xyz/20250302/682c749e-200a-4a56-890d-6ab8d26ffe4c.jpg",
    "https://picture.yoshiclub.xyz/20250302/0357a053-a59e-49ec-8c96-614372105a06.jpg"
  ]
};