// 2102_AVactress_data.js
window.actressData = {
  "id": 2102,
  "name": "西方涼風",
  "age": 21,
  "birthday_date": "2004-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20241213/326fbd28-2761-42f5-b190-ae3d3599548e.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "154cm",
  "measurements": "胸 82 腰 56 臀 86",
  "cup": "B",
  "description": "是好久沒介紹的「処女喪失」！她是12月17號要在片商「無垢」獻出第一次的西方すずか(西方涼風)，看她的打扮可能有些人會覺得奇怪，怎麼會有人穿這樣來破處？原來，西方すずか(西方涼風)是個「コスプレイヤー(角色扮演玩家)」，變裝成各個不同的動漫以及電玩角色是她的專長，也因為太沉迷了所以她一直沒談戀愛，不要說親吻了，連牽手的經驗都沒有...所以好心的片商就幫西方すずか(西方涼風)轉大人了，帶她出去約會、培養好感情後就讓身材瘦削精力旺盛的男優「鮫島」來當這位新人人生的第一個男人ー結果就在九淺一深九深一淺九彎十八拐之後，從女孩變女人的西方すずか(西方涼風)下面流出了鮮血：好久沒看到這種片子了，我就像鯊魚聞到鮮血一樣興奮的不得了；而且看文案說明，在痛並快樂著後西方すずか(西方涼風)很快獲取了大量的經驗值，先是被綁起來玩弄下面的小妹妹結果極度敏感的她大量噴水，然後換上うる星やつら(福星小子)女主角ラム(拉姆)豹皮泳裝的她馬上就進行3P被前後夾殺，上下兩張嘴都被塞好塞滿~然後我就警報器大作！一來是之前就有看過她在攝影會上的照片，二來處女喪失本來就是大家會想看看的企劃，但問題是片商「無垢」給了太多設定以及演出設計讓這次出道做變得很飽很飽，由於處女片本身就是高風險的產品，片商塞了太多東西進去通常意味著產品本身並不吸引人，所以廢話不多說，來看西方すずか(西方涼風)是不是東方不敗他妹妹西方失敗ー看完了，你覺得怎樣？給過嗎？",
  "features": [
    "美人",
    "美腳",
    "天然",
    "美少女",
    "長相清純",
    "長相可愛",
    "嬌小身材",
    "肉嘟嘟",
    "矮小",
    "角色扮演者",
    "臉大",
    "呆萌",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/0e220537-81d1-4195-96d6-ad2070bfa579.html",
  "aliases": [
    "Suzuka Nishikata",
    "西方すずか",
    "西方涼风"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241213/28cf2625-6892-47c6-b77a-b3346110d81f.jpg",
    "https://picture.yoshiclub.xyz/20241213/326fbd28-2761-42f5-b190-ae3d3599548e.jpg"
  ]
};