// 210_AVactress_data.js
window.actressData = {
  "id": 210,
  "name": "Nia",
  "age": 25,
  "birthday_date": "2000-10-10",
  "img_url": "https://picture.yoshiclub.xyz/20231202/3a08a455-e1dd-4a93-bead-e17218448af1.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250208/202502080842006565.jpg",
  "zodiac": "天秤座",
  "height": "163cm",
  "measurements": "胸 84 腰 62 臀 90",
  "cup": "E",
  "description": "Nia（舊藝名：日文：伊東める，2000年10月10日—）是日本AV女優。 台灣出身。 原隸屬Wish事務所，之後轉籍到NAX製作事務所。有两个Twitterhttps://twitter.com/iamnianearyouhttps://twitter.com/nia_you_來歷出身台灣，父親是日本人，母親則是台灣人，是一位台日混血兒，父親約在40歲時才得到她這個女兒。 小時候在台灣生活，並曾以童星身份出道，以台灣華語為中心而會講中文及英文。2021年5月13日，在‘ニーハオ，新人元國民的台灣ハーフ美少女イクイクAVデビュー!! 伊東愛瑠’（MOODYZ）一片中以AV女的身份出道。 所屬事務所為Wish。 之所以想要在日本從事AV活動，她的理由是「因為認為人生生命有限。所以想要像太宰治一樣擁有能夠名垂後世的作品，就算是一點點也好也想要在這個世上留下 什麼東西」。 另外對於出道後的感想則是表示「親身體驗到將自己的一切全部都對外暴露後，覺得能夠出道真是太好了。強烈地認為能在這個世上留下自己體內的某項本質就好了。 想要讓大家看著並且愛上即使是令人害羞的部分也要全部揭露的我」。2021年11月30日，受到娛樂節目エンタ!959的推薦而入選スカパー!アダルト放送大賞・Valuable Acrress of Enter! 959 的票選名單。 然後她也是全部提名者中資歷最淺的女優。 2022年3月6日，在該次大賽中獲得MIA（Most Intelligent Actress）獎賞。2022年1月29日，在東京・レフカダ新宿舉辦的「MCOS presentsコスプレファッションショー2022,大學以模特兒以模特兒新春」的模特兒以模特兒新春」活動。 同年5月後半，為了投入角色演出而改變造型並染成金髮。 接著7月時因為開始參加LARME正式成員選秀會2022 ，所以暫時保持辣妹的造型。2022年11月10日，轉籍到NAX製作事務所，同時也發表自己要將藝名改為Nia 。人物興趣是電影欣賞。 特技是學了10年的古典鋼琴以及料理。 喜歡名作家·太宰治以及夏目漱石的文學作品。 高中時喜歡用智慧型手機閱讀情色小說，進而讓她能夠進入並且擴張對於那個色情世界的想像。藝名來自「抓住你（あなたを射止める）」的雙關語。 初體驗是17殲到18歳之間與同校的前輩一起發生[2]。 喜歡的姿勢是可以俯視對方的騎乘位。喜歡的男性類型是三浦春馬。雙親目前都住在台灣。 工作部分雖然沒有隱瞞雙親，但出道作情報解禁後因為台灣媒體大幅報導，所以消息除了傳到住在台灣的表兄弟外，也傳到雙親那裡。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "性感",
    "大眼睛",
    "長相可愛",
    "肉嘟嘟",
    "特別騷",
    "中國人",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/7058a048-628b-4191-9517-e6244726c7b4.html",
  "aliases": [
    "伊東愛瑠",
    "伊東紗里奈",
    "伊東芽瑠",
    "伊藤梅尔"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231202/3a08a455-e1dd-4a93-bead-e17218448af1.jpg",
    "https://picture.yoshiclub.xyz/20231202/a60ebe4d-5a0e-445d-9253-09cdd5cf9a38.jpg",
    "https://picture.yoshiclub.xyz/20231202/c7003a37-6db6-4589-b1d2-9934847dd5fd.jpg",
    "https://picture.yoshiclub.xyz/20231202/d65e92e2-2ee1-4d29-818a-c9199d32e515.jpg",
    "https://picture.yoshiclub.xyz/20231202/de4db013-650f-44a9-927e-174a8ba0838a.jpg",
    "https://picture.yoshiclub.xyz/20231202/9e085da2-161b-47dc-ad99-7230cef14721.jpg"
  ]
};