// 2111_AVactress_data.js
window.actressData = {
  "id": 2111,
  "name": "真白湖子",
  "age": 29,
  "birthday_date": "1996-12-04",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250623/df40c4ee-872f-43bf-bc86-4df41fc08af6_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250623/20250623090730728728_s.webp",
  "zodiac": "射手座",
  "height": "149cm",
  "measurements": "胸 93 腰 57 臀 83",
  "cup": "H",
  "description": "光看到這張封面，胸奴族就要起立了吧？她是大奶片商Oppai即將推出的新人「真白ここ(真白湖子)」，不用我說，胸前那對H罩杯的肉包子就是她最大的賣點；但這位女優吸引人的可不只是她的大奶，因為封面上特別註明了，這位奶子超大的女孩曾經是個「グラドル」，也就是說她曾經拍過寫真、是個有來歷的狠角色：那，她是誰呢？我們自然要把她的身份搞清楚，雖然身高三圍資料都經過重新設定了，不過身體的特徵是不會騙人的；從H罩杯的大奶、偏大的乳暈以及肩膀上那顆痣我們確定了她的身份，那就是曾經發過3支寫真作品的「太田新葉」！這位女優的特徵就是只顧長奶不顧長個子，所以她身材非常嬌小，出道時是寫147公分、到了AV片商則四捨五入變成了150公分；但也因為她的個子小又不是很肉顯得她奶子超大乳暈也不小，所以過去在拍那種「三點不露」的寫真時你會發現她布料用得特別多貼紙也特別大塊…現在她正式AV解禁，我們不但可以欣賞改名為「真白ここ(真白湖子)」的她奶子生做什麼模樣更可以看到男優把棒子插進去搞得她吱吱叫。不過你以為文章寫到這裡就結束了嗎？並沒有喔，因為Oppai不只揭露了這位女優曾經是寫真明星的過去還進一步把她定調為「性經驗不足」、仍待開放性感帶的處女地，因為真白ここ(真白湖子)雖然很習慣在鏡頭前搔首弄姿誘惑眾生，但她其實只和一個男人做過、在AV解禁之前更只有3次的性經驗，最可怕的是她從來沒含住過男人的雞雞、鮑魚也沒被人舔過！幹，最好是這樣，這是前20年還是前20個小時的統計數字？我個人對她性經驗的數字深表懷疑，就算她冰清玉潔防守嚴密但哪個男人看到那對H杯大奶能忍住？更不要說不止一個前輩告訴大家寫真業界很黑、陪睡不是新鮮事了；不過儘管如此，這位女優的資歷和條件是放在那裡的，所以Oppai也很乾脆地給了她專屬合約，在外傳神咲詩織即將離開的情況下讓她上位爭取二當家玉麒麟盧俊義的位置：身為胸奴族，我們絕對不能錯過這樣的尤物，你說是吧？",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "性感",
    "天然",
    "嫵媚",
    "美臀",
    "別致顔值",
    "嬌小身材",
    "矮小",
    "極上巨乳",
    "特別騷"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/11a08b86-054c-4e96-870c-48ddf979d122.html",
  "aliases": [
    "Koko Mashiro",
    "Wakaba Ota",
    "太田新葉",
    "真白ここ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250623/df40c4ee-872f-43bf-bc86-4df41fc08af6_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250623/6e2fe45c-dfca-4a69-98f2-1991f9b9ad4b_l.webp"
  ]
};