// 2114_AVactress_data.js
window.actressData = {
  "id": 2114,
  "name": "芹奈梨紅",
  "age": 25,
  "birthday_date": "2000-12-30",
  "img_url": "https://picture.yoshiclub.xyz/20250118/bcb13689-f11f-4d6d-a137-e9233ca287d4.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "157cm",
  "measurements": "胸 93 腰 59 臀 87",
  "cup": "I",
  "description": "喜歡肉感妹子嗎？這邊有位芹奈りく(芹奈梨紅)便宜又大碗，好吃喔！她是這個月(2021/4)同時在E-Body和OPPAI兩家片商發片的新人，雖然設定不一樣，一家片商說她是速食店員一家說她是護士，不過隨便啦，他們愛怎麼說就怎麼說，反正她的賣點不是職業，是胸前的I罩杯巨乳加上肉感的身材〜接下來就讓我們欣賞她爆乳加爆尻的好身材吧：就像最好吃的牛排只要加鹽就很美味，芹奈りく(芹奈梨紅)的作品也不用太多花俏的設計，只要簡單地利用服裝去凸顯她的身材就行ー如果說兩家片商作品拍得有什麼不同，那大概就是E-Body拍的比較像是出道作吧，芹奈りく(芹奈梨紅)在片中還不是那麼熟悉片子的拍攝作業，結果被男優一波流帶走任他們為所欲為；而到了OPPAI就不一樣了，芹奈りく(芹奈梨紅)變得很有自信，看到男優秀出命根子會露出淺淺的笑容舔嘴唇準備大快朵頤，在交合時也動不動就騎上去壓制對手⋯很顯然，芹奈りく(芹奈梨紅)不讓了！能同時在兩家片商發片，除了說明芹奈りく(芹奈梨紅)的身體確實很厲害外也讓我們見識到她的事務所Bambi有多厲害ー事實上4月13日檔這家經紀公司可謂火力全開，不只是爆乳加爆尻的芹奈りく(芹奈梨紅)、另一個有「重量級」大屁屁之稱的桃野りみ(桃野梨美)也是同一家事務所的產品，再加上吉岡ルミカ(吉岡琉美花)和皆川るい(皆川留衣)，光是一個4月13日檔這家公司的女優就可湊一桌打麻將了〜至於芹奈りく(芹奈梨紅)之後會怎麼樣呢？除了沒有twitter比較令人擔心外，Bambi近期新人超多讓我也很懷疑有沒有辦法一一打理好她們的AV生涯，所以就算芹奈りく(芹奈梨紅)第一個月的表現不錯，外型也沒太大問題，但要維持這樣的表現並不容易，我是覺得接下來很有可能直接就化名去演素人了⋯",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "極上巨乳",
    "極上身材",
    "短髮"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/128078fd-2d8c-4a59-89fe-1a83831a0527.html",
  "aliases": [
    "Harumi Mori",
    "SerinaRiku",
    "Umi Hinase",
    "妃奈瀬うみ",
    "森はるみ",
    "芹奈りく",
    "芹奈梨红"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250118/bcb13689-f11f-4d6d-a137-e9233ca287d4.jpg"
  ]
};