// 211_AVactress_data.js
window.actressData = {
  "id": 211,
  "name": "日向ひかげ",
  "age": 25,
  "birthday_date": "2000-03-07",
  "img_url": "https://picture.yoshiclub.xyz/20240116/be3cf3d9-da23-429d-883b-152d805635da.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250330/15d5b524-8cb8-48fc-8833-19a28c1fb330.jpg",
  "zodiac": "雙魚座",
  "height": "162cm",
  "measurements": "胸 80 腰 61 臀 89",
  "cup": "A",
  "description": "「你看看，这位面试的女孩怎么样？」うんぱい(Unapi)摄影会的时候，经纪人把他的手机递过来给我看。我原本很兴奋地以为是个可爱的女孩，想不到看到的是个没被采用的落选者，她155公分72公斤，脸蛋和身材都不是我的菜，经纪人说这女孩是因为纱仓まな(纱仓真菜)而想成为AV女优的，但这一行很残酷，就算你非常非常努力也可能永远看不到纱仓的车尾灯⋯意思就是不采用。可能是喝了酒，我当时有点感伤，然后看到日向ひかげ(日向日景)这一系列关于自己出道的文章，就更了解这一行的残酷：首先来介绍日向ひかげ(日向日景)：她算是这半年来蛮重要的女优，因为她是片商「无垢」为了庆祝成立15周年而起用的专属女优，之前曾是地下偶像的她到目前为止有3支作品，10月发售的作品口味已经蛮重的，感觉有点撑不住了⋯那这位女优有什么故事？她曾经是个在保险公司上班的OL，因为业绩不好，所以收入很少，不过比起钱不够用，日向更烦恼的是每天上班下班一成不变的日子极度乏味，内心开始有着「不想成为无聊大人」的想法，于是她开始Google成人影视产业，明白了AV女优有哪些种类(単体女优、企画単体女优以及企画女优)，也知道不同类型的女优大概收入有多少，然后她就加入了纱仓まな(纱仓真菜)的经纪公司：没错，就是マインズ(Mine's)，入行后，她被带去各个不同的片商面试ー就日向的说法，所有的AV女优都是从最好的片商开始面试，只是面试了一轮，她并没有收到录取通知，这时候有家片商的制作人和她说：「你肚子太大了，如果能减重成功，我就帮妳拍片。」所以日向ひかげ(日向日景)奋发向上努力减肥，最后鱼跃龙门成为片商的专属女优？如果你这么想那就错了，因为有Google过，所以她很清楚想在AV界混出名堂一定要成为片商的专属女优，但一来对方承诺的只是出道作的拍摄(就是类似Moodyz的Fresh系列，拍完出道作女优就走人)，二来她意志薄弱，吃东西从不节制、喝酒比喝水多，于是她逃走了：负面能量大爆发的她想起了过去担任地下偶像的时光，从一閞始大家都鼓励她「你很棒」、「你一定会卖的」到后来偶像团体的成员比观众还多，周遭的人说法也变成「你不行啦」，然后离开偶像团体成为上班族，赚不到什么钱却又逐渐消磨她的斗志，她恨，好恨好恨，好想对这个让她很糟糕的世界报一箭之仇！日向ひかげ是减重成这样才拿到了片商的专属合约于是她换了经纪公司，像发了疯似地瘦身，最后在比起最胖的时候瘦了十公斤的情况下圆了梦成了「无垢」的专属女优ー所以从此王子与公主过得幸福快乐的日子？没有喔，在出道作中说会好好享受这分工作的她在作品中遇到了相当的麻烦，明明拍摄得十分辛苦甚至是痛苦却要演出很快乐的模样让她觉得自己精神分裂，更有意思的是在这支作品后来了一堆解禁的邀约⋯这本写真一出就知道日向成了无片商专属的企划女优惹我没有觉得日向ひかげ(日向日景)不行，但现实的状况是她虽然非专属不做，但现在无垢给的专属合约已经结束了(所以才有上面那本写真)、然后现在一副只要她点头事务所就会让片商搞得她痛不欲生的模样，这时候我突然想起日向的前事务所Mine's经纪人说的那句话ー这一行，很残酷的。",
  "features": [
    "美人",
    "美腳",
    "大眼睛",
    "美臀",
    "長相可愛",
    "鄰家女",
    "娃娃臉",
    "小乳房"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/8f18fede-c9ec-499c-9d53-3aeb0b449a66.html",
  "aliases": [
    "Hikage Hinata",
    "Kohaku Yaya",
    "琥珀やや"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240116/be3cf3d9-da23-429d-883b-152d805635da.jpg"
  ]
};