// 213_AVactress_data.js
window.actressData = {
  "id": 213,
  "name": "月雲夜",
  "age": 23,
  "birthday_date": "2002-09-15",
  "img_url": "https://picture.yoshiclub.xyz/20231104/dfaef203-ad5b-446e-9ed2-a988cae22fb2.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250731/20250731094246466466_44896_s.webp",
  "zodiac": "處女座",
  "height": "155cm",
  "measurements": "胸 88 腰 58 臀 82",
  "cup": "G",
  "description": "回顧她的處女作《大型新人 奇蹟美少女 月雲夜 》，月雲夜小姐給自己的評價是“口100分，總體60分”，顯得有些保守。 她並非只是一位擁有可愛微笑的20歲年輕女孩，而是一位備受老牌廠商青睞的新人。 對於未來，她表示「充滿了雄心壯志」。 她的偶像演員是小野六花和七氫美亞，積極進取的態度也讓她備受好評！處女作最難忘的瞬間是「竹馬」？──您出演業界的初衷是什麼呢？月雲：我重新檢視自己從事的工作，想要改變環境。──之前的職業是，您在處女作中也提到了直播？月雲：是的，我做過直播主。──原本，小時候想成為什麼樣的女孩呢？月雲：普通的公司員工。 從來沒有想過自己會成為主導去開始什麼事情，只是考慮就業的感覺。──曾經有想要成為備受矚目的偶像的時期嗎？月雲：完全沒有。 我對偶像沒興趣，是無緣無故的世界。——在處女作中，您展現了許多才藝。月雲：嘗試了許多東西（笑）。──首先是踢足球。 您在社團活動中踢過球嗎？月雲：我在俱樂部隊打過球。──此外，您還騎著竹馬。 因為監督兔子非常喜歡這種戲弄！月雲：是的，在處女作中，竹馬是最難忘的回憶（笑）。──這樣就好笑了（笑）！ 那麼，最重要的場面是什麼呢？月雲：（迅速回答）是口。──不，不，那真是太厲害了！ 您是怎麼學會這個技巧的呢？月雲：我以前的男友教我的。 他說我之前不太擅長口。 然後他教我怎麼做，我在處女作中表現出來了。──男演員變得有些焦慮和無助。 所以，讓他突然爆發的感覺就像「快感」嗎？月雲：在那種時候，我會變得有點S氣質。──男友教授您關於口的指導時，都說了些什麼呢？月雲：在進行性行為時，他會口頭指導我「要這樣做」。 並且告訴我「要更用力地吸」。──也就是說聲音的重要性？月雲：所有這些我都學到了。雖然口得了100分，但整體評價只有60分…處女作中的秘密故事！──男演員的技巧中，有留下深刻印象的嗎？月雲：是前戲的手技。 雖然很激烈，但是他能夠巧妙地避免讓我感到疼痛。──確實被頂得很徹底啊。月雲：他完全知道該怎麼做。──回想起第一次經歷，你有什麼感覺？月雲：當時很緊張，所以很生硬。 在眾人面前展現自己的行為，這樣的場景並不常見。 前一天我也一直在擔心這件事，因為緊張和不安，到了現場也沒辦法好好睡覺。──對於竹馬的擔心呢？月雲：完全沒有（笑）！ 雖然我之前聽過要做這樣的事情，但我很期待。──原來是這樣（笑）。 對處女作而言，許多女演員都會說初脫衣服的瞬間是最緊張的。月雲：非常緊張！ 不知道該看哪裡。 攝影機還是男演員，這些都不清楚，所以動作、眼神都很僵硬。──這樣尷尬的表現久違了吧？月雲：是的。 即使回顧過去，我覺得那是人生中最緊張的時刻之一。──從第一次脫衣服到初次的感想如何？月雲：因為很緊張而且是激烈的行為，可能有點累了。──在日常生活中，你經歷過激烈的行為嗎？月雲：真正激烈的應該只是偶爾發生吧。──在處女作中，你還嘗試了更激烈的三。月雲：因為很有興趣所以嘗試了。 第一次被手技激烈地....。 之前只能透過玩具來達到這個效果。──這是個收穫了。月雲：很不錯。──面對兩個男演員的行為時，你感覺如何？月雲：因為兩位男演員都非常溫柔，所以自然而然地進行了。──竟然自然而然地完成了這麼忙碌的三人？月雲：沒有討論下一步要採取什麼姿勢，而是自然而然地動起身體。 另外，當我變得沉溺而看不見男演員的臉時，他們就會輕微地旋轉我的頭部，調整我的視線。──你感受到了男演員的專業水準。月雲：在進行時他們都提醒我要注意臉部方向，但是當我沉溺時，全部都被忘記了。 我心情過於激動，沒有餘地去思考其他事情。 所以男演員們幫我進行了遮蓋。受歡迎期在17歲。 初體驗非常健康！──這很可靠！ 接下來我們來談談私人生活。 在第一部作品中，你說「17歲時是最受歡迎的階段」，這印象深刻。月雲：是的，那時很受歡迎！──是什麼讓你變得那麼受歡迎呢？月雲：可能是因為戀愛和學校生活都很順利，當時外表也最好看。──前瀏海每天都能完美搭配嗎？月雲：瀏海齊了（笑）。──高中時期最有趣的事是什麼？月雲：我放棄了在中學時期的運動，高中時期參加了許多朋友的活動，那時最開心了。──請先告訴我們關於初體驗的詳細資訊。月雲：我在15歲時，也就是高一的時候──對方是怎樣的人？月雲：他比我大，有一定的經驗，所以讓他來領導我。 我什麼都不懂。──你們是如何認識的呢？月雲：我們都喜歡同一位藝術家，常在現場遇見。 然後透過LINE交換了聯絡方式，就一起去吃飯了。──遵循健康的步驟，從一起吃飯到第一次行為，感覺如何？月雲：很痛。 當時的我不能主動出擊，所以說出去後就像吞了一條鮪魚一樣（笑）。──之後和他的行為變得愉快了嗎？月雲：漸漸地變得很舒服，我們交往了一年。──你是從那個人那裡學會了吸吮的方法嗎？月雲：不是那個人教我的。——初次體驗時，你對澀澀的覺醒程度有多大？月雲：我當時還沒有做過那種事情，也沒有經常自，所以可能會被稱為「天真」吧。──高一的女孩子中也有喜歡澀澀漫畫等的呢。月雲：是的。 但我當時不知道這些。──你會喜歡什麼類型的男性呢？月雲：喜歡帥氣的男性。──對男性身材有什麼要求嗎？月雲：沒有特別的要求，但如果可以的話，比較瘦而健壯的可能會更好。──交往過的人有共通點嗎？月雲：類型比較相似。 外表看起來像髮型師之類的。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "天然",
    "長相溫柔",
    "美少女",
    "美臀",
    "長相清純",
    "鄰家女",
    "媚眼"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/aeb59c5b-25b1-4903-be68-c999064f3ece.html",
  "aliases": [
    "Yoru Tsukumo",
    "月雲よる"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231104/dfaef203-ad5b-446e-9ed2-a988cae22fb2.jpg",
    "https://picture.yoshiclub.xyz/20240411/8a4217df-3fb6-4b1b-ad4c-42abb126f1d7.jpg",
    "https://picture.yoshiclub.xyz/20240411/634c6c1d-e617-49f8-a60a-12f0510ea762.jpg",
    "https://picture.yoshiclub.xyz/20240411/46d4107d-5e61-4446-8a82-d9f2f23a7f6b.jpg",
    "https://picture.yoshiclub.xyz/20240411/cd5710ad-285d-4189-930a-59abbc05404b.jpg",
    "https://picture.yoshiclub.xyz/20240411/736827b3-4dd0-494b-9dc2-6d6c3b514d4a.jpg",
    "https://picture.yoshiclub.xyz/20240411/57af0559-323d-4094-965d-15dabb528055.jpg",
    "https://picture.yoshiclub.xyz/20240411/1ea2ec93-3bc9-4573-951c-a966d6cc5489.jpg"
  ]
};