// 2145_AVactress_data.js
window.actressData = {
  "id": 2145,
  "name": "花園茉莉花",
  "age": 28,
  "birthday_date": "1997-11-30",
  "img_url": "https://picture.yoshiclub.xyz/20250219/cc69f47f-a62a-4e1a-a96a-571931fbea65.jpg",
  "background_img": null,
  "zodiac": "射手座",
  "height": "155cm",
  "measurements": "胸 90 腰 65 臀 95",
  "cup": "F",
  "description": "是大阪第一高手！有多厲害？是號稱「難波No.1マットヘルス嬢」的花園ジャスミン(花園Jasmine，花園茉莉花)，什麼是マットヘルス嬢呢？其實就是在氣墊床上領域展開的泡泡姬，以大阪案內所之多風俗業之發達，花園ジャスミン(花園Jasmine)能有最強之名，顯然是善者不來來者不善⋯所以你應該對這位在片商kira☆kira出道的新人有了些想像：首先，花園ジャスミン(花園Jasmine)風塵味濃到刺鼻，乃雞中之霸；再來，氣墊床就是她的領域，男優只能任她玩弄，蛋藥庫的子彈會被各種技巧清空光；最後，身為大阪第一強者，這位AV界的新人肯定有其必殺技，誰都不能欺侮她〜馬上來看她的能力：雖然這是一支新人片，但也是一支在澡盆和氣墊床上開打的風俗片，雖然片商稱花園ジャスミン(花園Jasmine)有著讓男人下半身炸裂的火辣肉體，但不用我說，相信大家都看得出這位新人的身材只能算是一般，真正讓人會下半身暴走的是她那一身辣妹的氣質；另外，上了氣墊床就沒人是她的對手，花園ジャスミン(花園Jasmine)不但會打得男優潮吹，嘴巴更是厲害的不得了，又是吸住雞雞又是用舌頭毒龍鑽，還使出蓮花指輕拈男優的奶頭：看完劇照，我只問一句，你想嫖她嗎？就我的看法，花園ジャスミン(花園Jasmine)不以身材見長、臉蛋也不是最美，能讓她在片商kira☆kira以第一新人之姿登場全因她很會搞男人ー不只前戲技巧一流，針對男人的下半身從蛋蛋照顧到棒身就連屁眼也不放過，而且她還愈戰愈勇，單挑男優她表現還好，一打二就能看出她完全不服輸的，以她的外型和8＋9的氣質，應該很多人想幹死她吧？只是不知道是花園ジャスミン(花園Jasmine)的鮑鮑、還是男優的蛋蛋先爆？",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "性感",
    "大眼睛",
    "美臀",
    "特別騷",
    "辣妹系",
    "風塵氣",
    "大臀",
    "整容臉",
    "風俗妹"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/1b8aca1c-1509-4ccd-8a5f-43e46d40cb9e.html",
  "aliases": [
    "Jasminum Hanazono",
    "花园茉莉花",
    "花園ジャスミン"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250219/cc69f47f-a62a-4e1a-a96a-571931fbea65.jpg"
  ]
};