// 2154_AVactress_data.js
window.actressData = {
  "id": 2154,
  "name": "北城希",
  "age": 25,
  "birthday_date": "2000-11-09",
  "img_url": "https://picture.yoshiclub.xyz/20250302/a866f52f-934d-4099-875e-1acd52cb1d90.jpg",
  "background_img": null,
  "zodiac": "天蠍座",
  "height": "160cm",
  "measurements": "胸 87 腰 55 臀 84",
  "cup": "F",
  "description": "不知不覺地，伊藤舞雪的twitter追蹤破30萬了。要不是有個怪物叫深田えいみ(深田詠美)，要不然伊藤舞雪真的是可以說是社群女王ー30萬的追蹤數字代表什麼？意思就是S1這家最頂尖的片商只有三上悠亜贏過她，其他包括在S1待最久的夢乃あいか(夢乃愛華)、新世紀性愛戰士坂道みる(坂道美琉)以及另一個很會搞社群的ひなたまりん(日向真凜)都被她遠遠甩到後頭去了⋯所以為什麼之前活動網站「イベルト」很愛找伊藤舞雪合作？就是因為她社群能力太強；也因為有伊藤舞雪的例子，所以片商Kawaii*在發掘新人上會不自覺地想找和她差不多類型的女優，於是我們就看到了「北城希」：喜不喜歡？想不想要？是不是很伊藤舞雪？短髮造型、胸部偉大、纖細的腰身配上甜甜的笑容，難怪片商會告訴大家這是個「好感度120%」、「笑容很犯規」的新鮮肉體：而且她不只有著壓倒性的透明感，在床上還很M很M，所以與男優的肉搏戰很快就落於下風，被狠狠地打屁股了〜除了皮膚黑了一點和胸部小了一點，北城希很容易會讓人想到同片商的伊藤舞雪，只是問題來了，我們都知道同樣的做法可能會讓A女優紅但卻會讓B女優吃鱉，而且影迷都是腎鬥士，看過一次後就不會被相同的招式所騙，伊藤舞雪靠著社群和演出的實力成為kawaii*的實質一姐，那北城希呢？嗯，是需要再觀察啦。倒也不是判北城希死刑，而是25日檔現在慢慢地可以看出片商的實力了：Madonna在電擊了一堆女優移籍後現在已經是25日檔的王者，而中出片商本中則是以腦洞大開的各式企劃成為焦點，至於kawaii*嘛，雖然有兩位長期專屬女優，但不可否認的，他們在25日檔重要性並不及於另兩家片商，銷售上自然也比較吃虧一點：回到北城希，她身材沒有問題，演出也蠻進入狀況的，重點就在影迷有沒有興趣ー好消息是kawaii*把她放在進了官網後第一個露出的Banner，不注意她都不行，壞消息是從作品上架到現在她沒有辦法穩居新人銷售的榜首，能不能拉上來呢？我們拉張板凳來，慢慢觀察〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "天然",
    "長相清純",
    "別致顔值",
    "鄰家女",
    "短髮"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/1e5ddf97-074e-4ee2-a310-4bb1170fb928.html",
  "aliases": [
    "KIKUKAWA AYURI",
    "Nozomi Hojo",
    "菊川歩璃"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250302/f310b4fe-a288-415a-ad31-8a2d7510ee18.jpg",
    "https://picture.yoshiclub.xyz/20250302/a866f52f-934d-4099-875e-1acd52cb1d90.jpg",
    "https://picture.yoshiclub.xyz/20250302/216a77a7-fcb8-419b-9a2f-bf9b7d9e3c48.jpg"
  ]
};