// 2156_AVactress_data.js
window.actressData = {
  "id": 2156,
  "name": "相崎琴音",
  "age": 39,
  "birthday_date": "1986-10-08",
  "img_url": "https://picture.yoshiclub.xyz/20230209/40d6338f-271c-40c3-a2a2-d8b023dbdb3b.jpg",
  "background_img": null,
  "zodiac": "天秤座",
  "height": "165cm",
  "measurements": "胸 82 腰 57 臀 83",
  "cup": "C",
  "description": "又是早年优优兵器谱的谜语，\n\n“墨画书法，（？？？？）”，打一优优名字，\n\n答案就是“象棋琴音”（相崎琴音）。\n\n工整不工整？登对不登对？\n\n\n\n相崎琴音（Aisaki Kotone）\n\n1986年10月08日，T165 B82(C) W57 H83\n\nB型，东京都\n\n兴趣相当广泛，COSPLAY，重金属音乐，手办制作，服装制作，饭菜制作……\n\n而她的优生，也全围绕着这些个兴趣，下面会分别提到。\n\n\n\n→皮肤很有光泽，可能因为年轻，\n\n眼睛形状很好，但黑眼球过大，\n\n个子很高，腿长而瘦，但显得笨笨的……\n\n完整夸别人一句有多难？\n\nCOSPLAY简单说就是扮演虚拟角色……复杂说也一样，\n\n难点就两个，1服装道具，2模特的身材比例。\n\n对相崎琴音来说都不是问题，问题是缺乏展示机会。\n\n\n\n2006年初她开通了博客，发表了写真，\n\n\n\n→看了博客，很可爱，有点像萩原舞。\n\n收集了很多扭蛋，竟然还有高达，是个玩模型的高手。\n\n\n\n→写真到手了，绝对是个败笔，\n\n灯光太不自然，构成也很糟糕，连续出现意义不明的场景，\n\n演出相当业余，只有镜头在动，模特都不动，\n\n完全不知道想表达什么。\n\n\n\n2006年10月以“现役偶像”的头衔从KMP出道。\n\n→尽管很优秀，但从写真至出道拖了半年，真是焦虑啊。\n\n\n\n契机是……憧憬着早坂ひとみ（早坂瞳），是铁杆粉丝，\n\n还跑去参加了她的引退活动，不多见吧？\n\n（当时早坂ひとみ要知道，能吹一年）\n\n对业界并不陌生，还会灵活运用快进。\n\n此外，也与“爱好音乐”有关？\n\n\n\n→初中毕业的池沼女子，以天生辣妹著称，\n\n与一堆乐队成员交往着，是某种酒会派对的常客。\n\n当优优怕不是在给乐队筹集资金吧。\n\n情和义，值千金，上刀山下火海有何憾……\n\n\n\n顺便，她说经验数5个，全部是男友。\n\n“5个”是很多优优的通用数字，金沢文子一开始也是“5个”，\n\n后来表明“至少得乘以10”。\n\n\n\n眨眼间人气高涨，DMM年末排行榜第6位。\n\n\n\n→KMP对她很重视，也很保护，几乎是COS专用。\n\n扮动漫角色早已是优优的必修课了，\n\n但要说最适合，没有超过相崎琴音的。\n\n高挑苗条，某莉辣妹还带点时尚……（倒底是啥型？）\n\n\n\n期间也出演了影视，综艺等，\n\n→在电视上看到才知道的，不说绝对不知道是优优。\n\n可爱又开朗，不亚于AKB偶像。\n\n\n\n2007年底专属结束，\n\n→预想可能移籍的厂家吧，\n\n1M厂，2S1，3SOD，4IP厂，5桃某郎，6极光……\n\n\n\n这命中率有点低啊。\n\n\n\n2008年2月她来到kawaii，3月糸矢めい也来了，\n\n11月春咲あずみ也一样。\n\n（她们仨的关系，参照“春咲あずみ篇”）\n\n单飞的第一站都选择了同一厂家，一定是特别的缘份……\n\n\n\n同年7月下马，连续4本（隔年全被某加再了版），\n\n这种事与事务所脱不了干系，\n\n粉丝纷纷跑到社长的博客……有礼貌的咨询，\n\n社长解释到，\n\n\n\n→她原属于其他公司，各种原因，转移到敝公司。\n\n关于之前的契约本人一概不知。\n\n敝司的方针是，不承认没马工作，今后也一样。\n\n即使有那样的经历，也不是敝司的本意，请理解。\n\n随后就以删除代替回复了。\n\n另有说法是，并非更换事务所，而是事务所被吞并了。\n\n\n\n其实下马也不是谁都高兴，\n\n→（提问）为什么相崎琴音这么可爱却要当优优呢？\n\n是被说服了吗？是被骗了吗？是疯了吗？\n\n是为了增加自信吗？是很需要钱吗？谁能告诉我？\n\n还告诉啥，理由都让你说完了啊。\n\n\n\n→（提问）总觉得麻倉憂和相崎琴音很像啊，是错觉吗？\n\n←（回答）是不是很像，是，不是很像。",
  "features": [
    "美腳",
    "膚白",
    "美少女",
    "長相可愛",
    "萌妹子",
    "修長癡體",
    "小乳房"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/1e71086a-feb4-4eee-908c-bdc45fb04c1b.html",
  "aliases": [
    "Kotone Aisaki"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/9-Javrave/AI-Fix-相崎琴音.jpg",
    "https://picture.yoshiclub.xyz/20230209/a6342ce4-01cf-4df4-a751-98e44d32964e.webp",
    "https://picture.yoshiclub.xyz/20230209/764faafe-b6a8-483e-a298-28da7cbe48d6.jpg",
    "https://picture.yoshiclub.xyz/20230209/40d6338f-271c-40c3-a2a2-d8b023dbdb3b.jpg"
  ]
};