// 215_AVactress_data.js
window.actressData = {
  "id": 215,
  "name": "吹石玲奈",
  "age": 45,
  "birthday_date": "1980-06-07",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250419/505078e6-8392-4726-b044-bc4af01c91b6_s.webp",
  "background_img": null,
  "zodiac": "雙子座",
  "height": "165cm",
  "measurements": "胸 90 腰 58 臀 86",
  "cup": "G",
  "description": "吹石玲奈是一個年齡稍大的女優，看看作品的封面，一張風韻猶存的臉蛋、自然下垂的G罩杯大奶，以及人肉比基尼的膚色對比看起來確實挺好吃的。這是一個很麻煩的習題，不管你是用“吹石れな”或是“れな”去搜索都找不到外型和她完全吻合的前AV女優；就算你再退一步，直接用身高三圍的基本資料去比對也會發現不管怎樣總是有些差異，要了解她的身份真的有點難啊！她是2012年底出道的女優，從過去的作品封面和劇照不難明白她就是吹石玲奈本尊。只是說實在話，雖然她身材勁爆長相也不算太差，但之前的她並不能算太紅，可能是因為拍攝作品少的原因。在北都集團只留下了一支“私達、スポーツジム帰りに亂交をしてしまいました”的合輯。也是吹石玲奈最精彩的合集。性愛技巧高超的吹石玲奈 連男優都讚不絕口從第一支作品就前進知名熟女品牌Madonna來看，比起之前名為真崎美裡的時代現在叫吹石玲奈的她顯然更被重視了。所以不知道真崎美裡沒關係，從現在開始關心吹石玲奈就行了！吹石玲奈雖說歲數較大，但是她正好利用了這個條件成功進入熟女界，並且表現非常的好，片商也看好她，給她接下了很多的活，她也表演的非常賣力，可能是有經驗的關係，她的性愛技巧非常的嫺熟，幾乎不需要培訓便直接開始了正式的工作。一對若似爆炸的巨乳，標誌，風韻猶存的臉蛋，豐滿的屁股，光是讓人看一眼就有性慾的衝動，所以和他合作的男優們時候都表示自己很幸運，能夠跟吹石玲奈合作拍攝，連攝影師都對她的身材讚不絕口。吹石玲奈 興趣愛好轉換成了性虐和變態類型但是不滿足普通拍攝的吹石玲奈把興趣愛好轉換成了性虐和變態類型拍攝，不僅獲利更高而且受關注度也非常好，非常適合日本本地人的口味兒。重口味A片對吹石玲奈的壓力非常大，不僅要面對各種道具，而且身體和心靈都會受到創傷，還有些變態的男優會對她做非常過分而且可恥的事情，所以，吹石玲奈進入這行不久就退出了性虐界，但這點無傷大雅，粉絲人氣依然很高，依然很支持吹石玲奈，雖說受到了性虐不小的打擊，但並沒有熄滅吹石玲奈拍攝的信心，仍還還在堅持拍攝。雖然成功的她一直被人們看好，但是作品不多，但個個都是以一頂百的精品，肉棒兄弟覺得可能是因為家庭的關係不允許她從事女優的行業，也可能有了新的追求慢慢的作品量減少。",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "熟女",
    "風塵氣"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/de9f7544-b870-4116-ba72-2e2470ddb3e5.html",
  "aliases": [
    "Fukiishi Rena",
    "Hoshino Rei",
    "Mio Shido",
    "Mio Shito",
    "Misato Masaki",
    "Rena Fukiishi",
    "Shido Mio",
    "吹石れな",
    "志藤美緒",
    "星野玲",
    "獅童みお",
    "真崎美里"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250419/505078e6-8392-4726-b044-bc4af01c91b6_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250419/082addce-9b0b-44ed-8b49-32e12a8ddb9a_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250419/476935e5-a3b3-48a9-9a16-d64167572fd4_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250419/d452943a-0846-4de0-af86-b011e2506511_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250419/87ac5826-fda2-42c7-b6d6-a1a02133003d_l.webp"
  ]
};