// 2222_AVactress_data.js
window.actressData = {
  "id": 2222,
  "name": "長門里穗",
  "age": 25,
  "birthday_date": "2000-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20241102/ad0536ba-a8f8-4062-b716-81998501c771.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241031/20241031065053478478.jpg",
  "zodiac": "摩羯座",
  "height": "150cm",
  "measurements": "胸 86 腰 58 臀 88",
  "cup": "F",
  "description": "長門りほ(Nagato Riho,中文名：长门璃保) 是一位日本AV女优，预计将在2024年11月以Kawaii专属的身份出道。她是一名保育士，虽然她原本不打算进行面部曝光，但为了参与这部仅限一部的作品，她决定接受AV拍摄。是一片為限的出道！這種出道即引退的發片模式大家都看得很熟了，只是很討厭，現在的片商不太老實喜歡玩文字遊戲，你以為自己買的是女優生涯唯一的一支作品但她們大多會繼續出片ー不過這位「長門りほ(長門里穗)」實在太香了，我決定再給她一次機會⋯因為她有G罩杯〜她是在東京江戸川区某幼稚園上班的人氣保母，大人小孩都喜歡，因為這位AV界的新鮮人有著精緻的五官以及俏麗的短髮造型，還有藏也藏不住的G杯大奶ー只是在她溫柔療癒的外表下誰也沒有察覺出她「超愛幹」、愛幹到一般男人無法滿足她的程度，所以趁著工作的空檔她墮落了，脫掉了衣服卸下了偽裝，以「長門りほ(長門里穗)之名發片的她用力地吸著男優的屌、騎在他們的身上搖啊搖變成了一頭野獸⋯真是好⋯普通的人設，不過發片的Kawaii*說了，雖然長門りほ(長門里穗)是來爽的，不過她理智還在，現在拍A片實在太容易曝光，她不想也不敢被同事及學生家長發現自己是AV女優，所以她原本打算戴口罩或是直接不露臉演出、甚至在發片前有了停止發售的想法，最後片商是好說歹說才讓長門りほ(長門里穗)同意以一片為限的方式出道：套路，都是套路，但還是要看看kawaii*裝神弄鬼寫了一大堆，長門りほ(長門里穗)的外型是怎樣？我個人的感覺是「極品」，一來我是短髮控，二來長門りほ(長門里穗)確實有做出良家婦女的清純感，男優化身幼稚園小朋友要奶吸的樣子還蠻好笑的，最後也是最重要的是她的G罩杯大奶以及被幹得雞毛鴨血通體舒暢的感覺有出來，因為這個奶子實在太大了，所以kawaII*在片中用很多角度讓她乳搖知馬力，後背位、騎乘位以及正常位我們都可以看到她拼命甩奶，晃到不行〜以出道即引退的女優來說，長門りほ(長門里穗)算是少見的極品，如果促銷做得好我相信能發揮奇襲的效果，也請各位下個月記得鎖定這位新人囉。",
  "features": [
    "美乳",
    "大乳房",
    "天然",
    "美少女",
    "長相可愛",
    "嬌小身材",
    "鄰家女",
    "短髮",
    "臉大",
    "呆萌"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/2f055646-eb58-4e48-a26b-cb2f6b0b2e91.html",
  "aliases": [
    "Riho Nagato",
    "長門りほ",
    "长门里穗"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241102/ad0536ba-a8f8-4062-b716-81998501c771.jpg"
  ]
};