// 2241_AVactress_data.js
window.actressData = {
  "id": 2241,
  "name": "南紫音",
  "age": 23,
  "birthday_date": "2002-10-18",
  "img_url": "https://picture.yoshiclub.xyz/20250214/3968b035-4679-412c-8dd7-86c53df6337e.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250213/20250213073632613613.jpg",
  "zodiac": "天秤座",
  "height": "156cm",
  "measurements": "胸 88 腰 58 臀 92",
  "cup": "G",
  "description": "好特別的一張封面！為什麼要遮住自己的臉？不用很仔細看就知道，這位名為「南紫音」的新人是用履歷表遮住了自己的臉蛋，那為什麼要這麼做呢？一來是塑造神秘感，二來是因為她的人設就是「正在求職的女大學生」，從鄉下來到東京的她是趁著面試的空檔來拍AV⋯然後練有寫輪眼的你一定發現她奶好大～看到這兒，不知道您有興趣了嗎？不管啦，就算沒有興趣我也要給你看這位「南紫音」的長相，因為發片的片商「本中」本來也就沒有要藏，所以就請大家準備好，一、二、三、一起來看吧：怎麼樣？喜不喜歡、想不想要？就片商的說法，南紫音是夜班巴士來到東京了，雖然求職並不順利、之前已經失敗不少次不過她還是非常樂觀，笑容燦爛的模樣讓人聯想到某位花式滑冰選手ー經過我左看右看上看下看用馬眼看再用後面的那個眼睛看我猜片商是讓她吃「本田望結」的豆腐，至於像不像嘛請大家看看本尊的照片就知道，一般來說AV界的明星臉只有「不像」和「非常不像」的差別，都是為了加深粉絲印象的手段罷了⋯然後四年沒有男友的她性慾非常旺盛，每天都要自慰，所以走進攝影棚自然少不了被男優「好好招待」：第一次在大家面前做愛就被中出，然後自慰達到高潮，接著被片商以「祝你面試合格」為由遭到4P連續中出，最後已經被插到暈暈的她換上性感睡衣再來一發⋯其實我覺得本中這片商真不錯，明明就只是個來到東京找工作結果被帶去拍AV的新人，但這家片商不但拍了張胡弄玄虛的封面讓你把焦點放在她的大奶上然後還想出像是四年沒男人以及每天自慰的人設，最後還要她用套裝西裝褲的打扮拍片ー明明預算並不寬裕還要在很有限的時間把片子拍完，本中還是可以拍出一個會讓人想瞧瞧到底是怎麼回事的新鮮肉體，我真心覺得很厲害：至於南紫音的真面目嘛，看了宣傳影片就知道，她臉圓圓的，身材肉肉的，總是笑容滿面讓她的親和力很夠，不過身材並沒有封面拍得那麼好，所以在演出的時候非常積極，不是一直在摳自己的小豆豆就是把家裡自慰用的棒拿出來，真的是非常認真ー我覺得最特別的是這位看起來很像是一片女優的她竟然有X(https://x.com/minashio0120)，看起來似乎是告訴我們她求職不成決定要在這一行好好打拼，就不知道還有沒有片商要給他合作的機會？",
  "features": [
    "美人",
    "美乳",
    "女人味",
    "性感",
    "天然",
    "長相溫柔",
    "鄰家女",
    "肉嘟嘟",
    "極上巨乳",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/355ee7c0-13ff-4d12-83a8-8ef912d2bf4b.html",
  "aliases": [
    "Sion Minami"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250214/3968b035-4679-412c-8dd7-86c53df6337e.jpg",
    "https://picture.yoshiclub.xyz/20250214/840cc1cc-3ffb-491d-8271-3da5dd155b04.jpg"
  ]
};