// 2253_AVactress_data.js
window.actressData = {
  "id": 2253,
  "name": "月乃琴音",
  "age": 30,
  "birthday_date": "1995-01-01",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250807/37babfca-d041-48bc-a21b-b5189d297bcd_s.webp",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "162cm",
  "measurements": "胸 88 腰 60 臀 92",
  "cup": "F",
  "description": "是的，不只是Premium，片商KANBi也有地方電視台的主播出道！她叫月乃ことね(月乃琴音)，30歲，既然是在KANBi這家片商出道自然已經結婚了的人妻ー有很好的工作、有交換過結婚誓言的另一半，為什麼月乃ことね(月乃琴音)要下海成為AV女優？聰明的你想必猜到了，既然是在人妻片商出道，理由一定和她的身份有關ー沒錯，每個在人妻片商出道的女優，背後多半有個不交作業的老公，月乃ことね(月乃琴音)也不例外，30歲，這是女性最可口也需求量最大的時候，但月乃ことね(月乃琴音)的老公回家卻是百般推託不肯在床上履行夫妻的義務，心累了，穴癢了，當然很難抗拒誘惑、於是就前進淫光幕前做給大家看：然後，月乃ことね(月乃琴音)真好看！與封面完全沒有差異的臉蛋加上熟悉的妝髮造型，既有主播的專業也有誘人的魔力；更厲害的是她的身材，雖然穿著無袖背心加長裙看起來很大方很端莊，但是衣服一脫下來那感覺就不一樣了，只有兩個字能形容，就是「火辣」！雖然沒有壓倒性的乳量，不過月乃ことね(月乃琴音)的酥胸和一億日圓的肉體百田光稀有像，都是有厚度、可以抵抗地心引力然後又足夠柔軟，重點是奶頭還好小好小一個ー我個人是很喜歡這樣的乳型，強烈建議各片商和事務所如果要送女優去加工的話都可以拿這位新人做參考：也因為身材實在辣，所以KANBi讓月乃ことね(月乃琴音)用各種性感的打扮如內衣、睡衣搭配手銬及細高根鞋提升大家的慾望，然後讓兩位男優同時上場3P夾殺，既然這位新人是因為被老公冷落才來到AV界，那就買一根送一根加倍滿足她！這完全是我的菜，只可惜不是KANBi的專屬女優，以這家片商出道的女優來看不只接下來會離開KANBi、搞不好還會就此消失ー所以如果你的口味和我差不多的話，那下個月一定要好好欣賞這位新人，然後，多準備一些衛生紙！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "女人味",
    "天然",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "人妻",
    "優雅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/38d08c52-4f19-412c-88d0-a9e737a48655.html",
  "aliases": [
    "Tsukino Kotone",
    "月乃ことね"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250807/37babfca-d041-48bc-a21b-b5189d297bcd_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250807/047390a2-50e1-443b-9fe3-f6950c57f3a0_l.webp"
  ]
};