// 2263_AVactress_data.js
window.actressData = {
  "id": 2263,
  "name": "桃田香織",
  "age": 26,
  "birthday_date": "1999-06-20",
  "img_url": "https://picture.yoshiclub.xyz/GFriends\\Content\\5-Ebody/桃田香織.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240712/20240712011500373373.jpg",
  "zodiac": "雙子座",
  "height": "154cm",
  "measurements": "胸 86 腰 59 臀 90",
  "cup": "F",
  "description": "看看這張封面，真香〜甜甜的笑容，胸到快爆炸的F奶、還有自蒼井そら(蒼井空)以來最受影迷歡迎的職業「保育士(保母)」，這位很會潮吹、說自己是來兼差的桃田香織擺明了是要我們精盡人亡了嘛！但問題來了，E-Body恐怕是這一行最不老實的片商，封面修、劇照也修、文案亂寫、有時候就連預告影片也會東避西避不讓你看女優長什麼模樣⋯所以看到這家片商的作品我們就是要小心再小心、以免落入他們的陷阱：可是看了劇照，這⋯這⋯這不是前蚊香社的專屬女優「藤谷真帆」嗎？不會錯的，雖然封面上的她胸部像吹氣球一樣快爆炸了，但那張臉、那個火爆的身材以及會讓男人1秒變野獸的M氣質都是一模一樣，甚至連基本的三圍資料也大致吻合—與之前在蚊香社相比，桃田香織比起藤谷真帆矮了一公分、胸圍和臀圍縮了些，感覺兩位女優是同一人的可能性越來越高⋯透過肩膀上的痣，確定了。我是不太相信文案說什麼只要家長有要求、不知道怎麼拒絕人的她就會乖乖地跟人去開房間大戰三百回合；不過這位女優一直很有蚊香社專屬的特色：封面與本人相差不大、臉蛋清秀身材棒還有一身讓人想暴力抽插的M女氣質，這樣的女優落在E-Body這種喜歡叫男女優乾柴烈火的片商手裡肯定會口吐芬芳、身體不斷地發出啪啪啪的聲響⋯最後一個問題，改了名字的她會繼續發片下去嗎？很難說，因為上一次叫藤谷真帆時她就很神秘，我不清楚她的事務所、她也只發了五支作品就人間蒸發了，甚至在訪談中還說她是靈異體質讓人小生怕怕，而這次在E-Body再出發還是一樣—雖然這家片商在2020年下半年變了很多，願意和女優進行比較長期的合作，但桃田香織如果還是一樣低調神秘、如果還是除了發片外什麼都不做、萬一E-Body還是和以前一樣把女優用完就丟那她會更難掌握，所以，如果你懷念她或是單純想找個好打的對象，那下個月絕對不可以錯過這片！",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "美少女",
    "長相甜美"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/3e17a0d2-6f1f-44ba-a2e3-0ca3b914068b.html",
  "aliases": [
    "KAORI",
    "Kaori Momota",
    "Maho Fujitani",
    "藤谷真帆"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/5-Ebody/桃田香織.jpg",
    "https://picture.yoshiclub.xyz/GFriends/Content/9-AVDBS/AI-Fix-藤谷真帆.jpg"
  ]
};