// 2275_AVactress_data.js
window.actressData = {
  "id": 2275,
  "name": "成瀬花奈",
  "age": 22,
  "birthday_date": "2003-06-29",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250627/ac4e8a82-6039-412d-a23b-7d9dca2e3826_s.webp",
  "background_img": null,
  "zodiac": "巨蟹座",
  "height": "156cm",
  "measurements": "胸 88 腰 62 臀 92",
  "cup": "F",
  "description": "是日本排名第8的體操選手！乾，連排名都寫了出來，那這位「成瀬花奈(成瀨花奈)」恐怕身分守不住囉；不過明明新體操是很有前途的職業啊，為什麼成瀬花奈跑來拍A片？原來，她已經引退了，過去的訓練對現在的求職沒什麼幫助，為了下半生，她決定用下半身來好好打拼，正好在退休後她成長為爆乳巨尻的肉感身材好吃的不得了，所以面試後對她豎起了大拇指和小底迪的片商Moodyz立刻給了她Offer，讓她在淫光幕前展現自己的好身材以及在床上的才華：看完片商給的劇照，你打幾分？其實我覺得有點可惜，成瀬花奈的外型和身材都很不錯、很適合去肉感片商Fitch發片，應該會被更多粉絲注意到，在Moodyz她就是個在Fresh系列出道的新人，在這家片商作品這麼多的情況下很有可能就被忽略掉了：這就沒辦法了，對經紀公司而言這也是個考驗，你是要把女優推到適合她的地方還是規模比較大能見度比較高的片商？不過我相信一件事，條件好的女優應該是不會被埋沒的，所以現在就讓我們透過這篇文章好好看看這位新人ー首先當然是商品展示，無論你相不相信片商說他曾經是日本排名第八的新體操選手，成瀬花奈確實蠻有體育選手退休後發胖的樣子：身材肉感但不能算「胖」，F罩杯的大奶、大而美的屁股配上比較圓滾滾的大餅臉感覺超好吃的，重點是以體育選手的標準來看她的臉蛋，蠻可愛的：所以我覺得成瀬花奈蠻不錯的，片商也利用她外型上的優勢，先讓男優在前戲的時候好好地玩弄了她的性感帶，讓大家可以看到這位新人不只有這很不錯的表情而且身體超級敏感，摳一摳就噴了；再來當然是各種體位的量子糾纏，看到標題上的新體操你可能會覺得會有很多超越極限的誇張姿勢，不過在宣傳影片中只有一小段大開腳結合的活塞運動，感覺不出成瀬花奈的身體有多軟Q⋯總而言之言而總之，我覺得和其他的體育系新人相比，成瀬花奈絕對不是炮灰值得好好栽培，如果是我的話可能會想辦法幫這位新人爭取在另一家片商Fitch以專屬女優的身分出道，不過如果也只是如果，現在只能祝福她有被注意到，一炮而紅最好、如果不行也能有很多很多炮可以打～",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "天然",
    "肉嘟嘟",
    "特別騷",
    "大臀",
    "運動系",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/4026f9f3-7840-4abd-8584-b74a7e22208f.html",
  "aliases": [
    "Kana Naruse",
    "成瀨花奈"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250627/ac4e8a82-6039-412d-a23b-7d9dca2e3826_l.webp"
  ]
};