// 2276_AVactress_data.js
window.actressData = {
  "id": 2276,
  "name": "百葉花音",
  "age": 28,
  "birthday_date": "1997-11-30",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250811/6c421f05-4461-4394-81ac-c3bcec632192_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250811/20250811093456314314_33087_s.webp",
  "zodiac": "射手座",
  "height": "157cm",
  "measurements": "胸 84 腰 54 臀 84",
  "cup": "D",
  "description": "常常有人在問，AV女優有沒有職前訓練？當然是有的，一般來說大概有三個部分，首先要有個大家看得懂不是鬼畫符的簽名，接下來則是要加強她們在社群經營及與影迷互動上的能力，最後也是最重要的就是片子要怎麼演、怎麼啪才不會吃導演NG…那會找男優來試車嗎？事務所會告訴你沒有，他們大多是用影片教學的部分讓女優揣摩啪片的技巧；只是女優的資質不同，雖然有人是百萬人中才有一個的高手、第一次看到男優的雞雞就可以上手，但大部分女優都會告訴你在淫幕初體驗時她們根本不知道自己在演殺小：所以以後女優剛出道時，我們乾脆在現場播片子給她們看現炒現賣，這樣好不好？為什麼會寫了落落長一大堆呢，因為本文的女主角「百葉花音」就是邊啪邊學習如何拍片的：根據文案設定，為了讓這位對AV有性趣的新人更容易進入狀況，所以片商給了一筆錢叫她去買自己想看的片子，然後就照著上面演…結果買到的片子上有女優幫男優脫掉保險套的演出，所以百葉花音就被射進去了ー被射進去了！被射進去了！被射進去了！被射進去了！幹男優的洨比牛奶還白是怎樣？不只是無套中出，還有痴女護士以及3P亂交連續中出的設計，「本中」不愧是業界最會胡說八道的片商，他們先讓百葉花音戴上眼鏡塑造出文學系女子的形象，再加上「跟著演」的方式把她變成了一個肉食女；而看了宣傳短片也能明白這位女優是可以試著捧捧看的，細細長長的眼睛很有自己的特色，非常非常像竹竿的纖細身材配上有肉的上圍及敏感易濕的體質也很有看頭：這樣的女優，放在「本中」那兒中出完就扔掉會不會太可惜？潛力股當然不是這麼用的，所以除了在本中發片外她還出現在另外兩家片商：在Kawaii*：她是性慾超強的牙醫診所護士，只要能幹她連午休時間都不放過、直接就穿著白色制服和男優打炮；而到了另一家片商ナンパJAPAN她則是變成男優女友的妹妹，在男優遊說女友拍片失敗後是將魔爪伸到了她身上，就在一再被中出後她終於同意拍片成為AV女優…也許有人會覺得這種好像營養不良的身材配上不小的奶子是件很怪的事，不過三家片商一致認為百葉花音有著「非常華奢的身體」，就算大家設定互相打架反而證明了這位女優的可塑性，有沒有機會成為2019上半年最強的發片機器呢？就看她的AV生涯要怎麼走下去囉～",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "天然",
    "嫵媚",
    "美少女",
    "長相清純",
    "鄰家女",
    "矮小",
    "優雅",
    "知性風"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/409a4a87-326b-41fa-897d-912f281200da.html",
  "aliases": [
    "Kanon Momoha"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250811/ec632798-e589-4329-9b51-e71765cd1c73_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250811/b7ca8e3c-b97e-4bb4-9b0e-a354ad9db99b_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250811/b94e84fd-084f-41e8-9c3b-85fc718e05ce_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250811/6c421f05-4461-4394-81ac-c3bcec632192_l.webp"
  ]
};