// 2285_AVactress_data.js
window.actressData = {
  "id": 2285,
  "name": "杏",
  "age": 32,
  "birthday_date": "1993-12-20",
  "img_url": "https://picture.yoshiclub.xyz/GFriends\\.Recycled\\Javrave/杏.jpg",
  "background_img": null,
  "zodiac": "射手座",
  "height": "164cm",
  "measurements": "胸 97 腰 59 臀 95",
  "cup": "I",
  "description": "好，说完Rin.和Marin.，马上赶往“一个字的名字”。说起来跟WAAP还有点关系，在6代目圆点女郎Reo.（早坂玲央） 之后，就出了一位一个字名字的专属，“澪”。之前还有一位“渚”，但本篇要说的是“杏”，有点乱……没按时间顺序，也不太够传说级，主要是回答问题……意外的是，她不仅有别名，还有维基，各种意义上的全尾全须。このみあん（Konomi An）=杏（An）=本条美香（Honjo Mika）=木実杏（Konomi An）1993年12月20日，T164 B97(I) W59 H95杏(このみあん=本条美香=木実杏=杏樹)2014年3月作为風間ゆみ的女粉丝出道，契机随手抓一个，总有一天，我想成为風間前辈那样优秀的女人。当时就叫“杏”。别看只一个字，却是100%撞名，吃艺能人豆腐，有位知名演员也叫“杏”……但该说不说的，肯定一点光也没沾不上吧？加上厂名检索都费劲。2015年1月成为EB厂专属。设定是“27岁已婚，但足够年轻”，她却在博客中表明“1993年出生，现役大学生，并且正在吉原店里出勤”……脸打得跟不要钱一样。这种“上サバ（多报年龄）”的例子也有，但一家伙多6岁也真够呛。我离开父母，独自来到东京上学，过着一顿饭只花一枚硬币的俭朴生活。上午在学校听课，坐电车去吉原待客，再回家照顾兔子，抽空去摄影和面试。世间对优优或某俗女郎总是存在偏见，这也难怪，拿到钱就去牛郎店大肆挥霍，习惯一旦养成就改不掉了……积极谨慎，三观很正的女孩。好评……>>五官和封面印象略有不同，无所谓，优点在线条起伏很大，隐约可见腹肌，跟羽生稀有一拼。非差评……>>看上去只是个下巴突出的乡下大婶，但随即惊愕不已，吃拿卡要积极得让人哑然，根本不像新人。3个月的专属期间几乎没有宣传，突出一个神秘……no，比较省事……yes。5月企划单体，12月下马，是不是着急了些？因为她好像赶着引退，发生了一件正好应该辞职的事……其实是换事务所，2016年1月改名このみあん。真正消失大概在那年5月，扣掉制作周期好像也没差多少？6月开通推特，名为“杏樹”，I can respond English，我也知道了一点中文。简介称“仍然在吉原上班，服务质量一流，娱乐节目就不会输”。谢绝牛郎和经纪人，“不需要，请不要来打招呼”。一来表示“她不会再复活了”，二来……她真的很恨牛郎。不知何时推特已经上锁，博客也就剩一句了，Thank you for everything，I thank for all encounters。谢谢你真是太，请不要忘记我。goodgoodgood，中文得6级多。不知何时（至多2018年）已经退店，但不久前，相关帖子里有这样的对话，>>（2023年4月）杏怎么样?<<特别好！>>杏现在在哪里？还想再见面。<<（2024年2月）涩谷某店的観月かすみ不就是杏吗？観月かすみ，23岁（2023年），T170 B86(E) W56 H86。个头是最骗不了人的，从这一点上……另外，相似的艺人是中条あやみ，也有一点……嗐，说到底，讨论的是不是她也不一定。",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "天然",
    "長相溫柔",
    "嫵媚",
    "長相可愛",
    "長相甜美",
    "娃娃臉",
    "極上巨乳"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/4363f369-a384-4113-843c-5a2e19800fc1.html",
  "aliases": [
    "An Konomi",
    "Mika Honjo",
    "このみあん",
    "木実杏",
    "本条美香"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/.Recycled/Javrave/杏.jpg"
  ]
};