// 2313_AVactress_data.js
window.actressData = {
  "id": 2313,
  "name": "秋山ももか",
  "age": 21,
  "birthday_date": "2004-01-30",
  "img_url": "https://picture.yoshiclub.xyz/20240628/5a23c40e-d7cf-427a-a939-e282aed4db0a.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240628/20240628004640568568.jpg",
  "zodiac": "水瓶座",
  "height": "161cm",
  "measurements": "胸 82 腰 55 臀 86",
  "cup": "C",
  "description": "昨天有人發信問我，在片商kawaii*求道的新人大概會面臨到什麼樣的狀況？好問題。其實在這一行，片商的規模決定了女優的等級，對，我當然知道kawaii*養出了伊藤舞雪，之前的桜もこ(櫻萌子)也做得非常好，不過這家片商畢竟等級就是在S1、Moodyz以及ideapocket之下，所以會在那邊出道的新人通常會有幾個特徵：1)大型片商放掉、外型稍微遜色一點點的新人。2)短期專屬、志在企劃。3)只是來過個水、完全沒想要在這一行出人頭地的打工仔。知道這三個特色，你大概就明白會在kawaii*出道的新人會是什麼模樣；如果還是不了解的話，我們就用這一位「秋山ももか(秋山桃果)」來做說明吧：她是七月要出道的新人，設定是從秋田來到東京的透明美肌大學生，她喜歡笑、開心地吃、當然，還有很愛幹—從以上的設定你大概就可以勾勒出這位新人大致的模樣，首先，因為是在可愛社(kawaii*)我知道，所以她外型肯定是古錐的路線，配上她的笑容服用應該會讓大家覺得很好吃；再來，既然是透明美肌的那這位新人的皮膚一定很好，肯定很白，搞不好還白裡透紅，說不定還可以看到青筋〜但問題是，可能沒有胸！因為這家片商的名字叫可愛社(kawaii*)，可愛的女孩子沒有胸部也是很正常，而且為了呈現她的透明美肌以及青春無敵的特色所以必須除去陰毛讓下面看起來超光滑的；然後因為人設是喜歡吃喜歡笑然後超愛幹，所以出道作就超前進度直接中出し解禁也沒有問題的ー接下來就請大家一起來看秋山ももか(秋山桃果)的商品展示：怎麼樣？可愛嗎？你滿意嗎？",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "美少女",
    "長相清純",
    "鄰家女",
    "小乳房",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/4e4dc4e1-bb8a-42bf-bdea-b1e485d7a82c.html",
  "aliases": [
    "Momoka Akiyama"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240628/5a23c40e-d7cf-427a-a939-e282aed4db0a.jpg"
  ]
};