// 2315_AVactress_data.js
window.actressData = {
  "id": 2315,
  "name": "依田まの",
  "age": 26,
  "birthday_date": "1999-03-30",
  "img_url": "https://picture.yoshiclub.xyz/20230921/33a91cac-b9db-43f6-b27b-24f0cf51f10c.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20230921/202309212229583737.jpg",
  "zodiac": "白羊座",
  "height": "167cm",
  "measurements": "胸 80 腰 62 臀 95",
  "cup": "C",
  "description": "看到依田まの(依田真乃)⋯你有大物的预感吗？号称是上过舞台的真正偶像，隶属的团体超级有名，而且在团体里还是被人设为可爱又迷人的反派角色⋯失禁失禁，想来想去我想到的就只有火箭队的武赵〜那我是不是该丢颗宝贝球过去？没有啦，之所以会拿火箭队来说嘴是因为依田まの(依田真乃)的身份还不明朗，不过看ideapocket讲得斩钉截铁的模样我想应该不是骗人，就看什么时候有人解开她的神龙之谜了。只是话说回来，「照理来说」这么一个又有偶像团体资历、又是短发长身美乳的女优应该是7月13日档最重要的新人啊，怎么ideapocker操作的方式很怪怪的：她是拿到专属合约的新人，却不是用ideapocket给专属女优用的系列片First Impression出道；然后我们都知道新人的销售能力最强，但ideapocket却把蓝光片放在了相沢、桃乃木以及枫三位女优的身上，不知道是对她没信心还是另有原因？至于她没有twitter不玩IG我反而觉得问题不大了，这年头没有SNS的顶级新秀蛮多的，広瀬莲也没有，对吧？总之，有点诡异。依田まの(依田真乃)身份成谜，ideapocket打造她的方式也不太对劲，就看看是我个人太敏感还是真的有些地方怪怪的？但不管怎样，我个人觉得最没问题就是她的外型，确实是一线片商才有的水准：短发，167公分的高身长，一双又细又长的美腿，虽然胸部对一些朋友来说可能不够大但这个型确实有偶像的水准；至于在床上的演出嘛，ideapocket都说了她有够M ，那自然免不了把她的双手绑起来玩弄的她水流成河；然后新人最大的招牌就是“很敏感”，所以不只男优插入时她发出了有如放屁的声音，她那偶像般的脸蛋还被大量颜射发生啪啪啪的声响…也难怪ideapocket要说以前的粉丝看到依田まの(依田真乃)这样全都是含着泪硬了，是不是真的这么有煽动力呢？下个月我们就知道答案了〜",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "大眼睛",
    "長相溫柔",
    "美少女",
    "美臀",
    "長相可愛",
    "修長癡體",
    "優雅",
    "短髮",
    "偶像女團",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/503b2fa2-1307-445c-8a73-e881e9612924.html",
  "aliases": [
    "Mano Yorita"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20230921/33a91cac-b9db-43f6-b27b-24f0cf51f10c.jpg"
  ]
};