// 2317_AVactress_data.js
window.actressData = {
  "id": 2317,
  "name": "小沢真理奈",
  "age": 38,
  "birthday_date": "1987-06-10",
  "img_url": "https://picture.yoshiclub.xyz/20230404/c5023515-a0fc-4795-934b-de04d92e3069.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20230404/905efd51-8aec-4d9e-921f-1608d61cc4be.jpg",
  "zodiac": "雙子座",
  "height": "162cm",
  "measurements": "胸 90 腰 59 臀 89",
  "cup": "H",
  "description": "小泽真理奈（别名：小沢真理奈），1987年6月10日出生，日本AV女优。\n\n相信大家应该都对“小沢真理奈”（小泽真理奈）这位女优印象深刻：除了她是继かすみりさ（Kasumi-Risa）之后又一个扛起“NO.1STYLE”招牌的女优外，最重要的还是她“Hカップの爆乳现役アイド儿”（H罩杯爆乳现役偶像）的外型和过去的写真资历实在太诱人，似乎是很有次代主力女优的实力！\nS1对她的期望很高，除了说她的出道是“最高级の女优诞生”之外，还以“绝品ボディ”（极品肉体）和“美マンコ”来形容她外型高人一等的条件；只是片商见一个说一个好也不是什么新鲜事了，看过影像才有真相。\n其实小沢真理奈（小泽真理奈）的外型并不差， 虽然有H罩杯的实力，但在宣传影片中却不会太肉感，很有“AV了解第一人”初音みのり（初音实）的感觉；除了身材很暴力之外，其实她的长相也很有意思，虽然不见得是S1现有女优群中最美的一位，但只要小小嘟嘴做个表情就很有无辜的感觉，非常适合AV片商做企划，我们再从截图看看她的脸蛋。\n我想这就是为什么小沢真理奈（小泽真理奈）拥有很“胸残”的身材，S1却没有一下子让她变成武斗派的原因，因为只要操作得当，这位女优靠脸蛋和爆乳的身材就可以在AV界吃很久了；不过我想大家最关心的还是她究竟是“真胸”还是“假奶”？\n透过截图可以看得出来小沢真理奈（小泽真理奈）拥有相当完美的胸型，而且以这么大的胸部来说，小沢真理奈（小泽真理奈）的乳晕和坚挺度都相当不错，也难怪在演出的时候不是男优猛力攻击就是她自恋地不断自摸；不过看AV看久了会有一种症状，就是太正太漂亮的奶你都会认为是假的，小沢真理奈（小泽真理奈）就是这种类型，虽然我看不出来她的奶有特别严重的瑕疵、在片中男优在攻击她的奶时也没有特别留手，但想必也难逃假奶的批评吧。\n暂时不管小沢真理奈（小泽真理奈）身材的真假，笔者对这位女优出道作的演出评价相当不错，尤其在演出的时候好像“很容易湿”然后又擅长装无辜表情的她看起来真的挺诱人的，只要S1好好操作，我看好她能成为下一个藤浦めぐ（藤浦惠）。",
  "features": [
    "大乳房"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/50a87ac7-6643-4a5f-baba-dea5ff53775a.html",
  "aliases": [
    "Marina Ozawa"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/z-DMM(骑)/AI-Fix-小沢真理奈.jpg",
    "https://picture.yoshiclub.xyz/20230404/c5023515-a0fc-4795-934b-de04d92e3069.jpg"
  ]
};