// 231_AVactress_data.js
window.actressData = {
  "id": 231,
  "name": "八森若菜",
  "age": 21,
  "birthday_date": "2004-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20231231/6c0cec5b-9ec8-4063-b445-e62e376fbf56.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240825/b8f09159-304e-428a-98a7-c5c5f03d9845.jpg",
  "zodiac": "摩羯座",
  "height": "162cm",
  "measurements": "胸 84 腰 58 臀 86",
  "cup": "D",
  "description": "這是頂級片商Moodyz在2024年的第一位新人！是的，雖然有了一億円神Body的百田光希，不過一流的片商都知道新鮮的肉體才是王道，尤其Moodyz和S1及IP社不同，他們固定會找非專屬的企劃女優合作，如果他們想要，新人會比其他片商還多ー不過重點還是這位八森わか菜(八森若菜)，看到作品標題又是「特異な新人」（有夠不一樣的新人)又是「エッチなボディ」（很情色的Body)然後還「変態伝説始まる」(變態傳說從此展開)，你就知道這位新人很特別：有多特別呢？首先，八森わか菜(八森若菜)是個有嚴重妄想的女人，之所以來到AV的世界不是因為她特別想幹，而是她有一份奇妙清單一定要靠拍A片才能完成ー分別是「想搞3P」、「想和黑人打炮」以及「想在廢墟玩SM」，而來到Moodyz後她又追加了一個新願望，就是把排洩物給しみけん(清水健)吃！幹，真的很誇張，然後除了上述幾個願望外，八森わか菜(八森若菜)還有個嗜好，就是非常喜歡男人身上的體味，尤其是他們腋下的汗臭味ー所以這真的是非常牙敗的女優，而且別以為這樣變態的女優肯定其貌不揚只能語不驚人死不休，看了劇照就知道她條件挺不錯的，美少女的臉蛋、高挑瘦削的模特兒身材加上豐滿堅挺的大奶真的是有頂級新秀的水準，也難怪Moodyz是用數字「八」給她編號納入後宮成為專屬女優〜這樣的女優演出不會太差的！喔，對了，八森還有一個特色，就是「敏感」，淫幕初體驗的時候男優光是玩弄奶頭她就發生喘息聲，往下摸索馬上就發現她的愛液滿到溢出來可以牽絲跟著還露出恍惚的表情；然後她的口交技巧也是一絕，看到男優秀出寶貝她先是露出「喜歡」的表情然後又吸又含又舔以地圖炮的方式大範圍攻擊小頭棒身和蛋蛋ー而等到指揮艇組合的活塞運動時，她先是露出「快壞掉了」的表情，接著主動扭腰擺臀套弄男優的雞雞，在雙手不斷在自己奶頭上遊走的同時，抖M的本性完全爆發⋯這樣又有外型又在演出時很放得開的女優應該很容易吸引影迷注意，人設也很有利於片商發揮，出道作就直接3P了ー雖然以Moodyz經營專屬女優的方式應該沒辦法滿足她「黑人」、「野外SM」以及「排洩物」的夢想，但接下來八森わか菜(八森若菜)肯定很快就要成為武鬥派女優，要把AV界當做天下第一武道會的擂台玩〜",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "大乳房",
    "性感",
    "大眼睛",
    "美少女",
    "長相清純"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/0d6b5990-3a38-4f76-b0e4-c85c659686f3.html",
  "aliases": [
    "Wakana Yamori",
    "八森わか菜"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231231/6c0cec5b-9ec8-4063-b445-e62e376fbf56.jpg"
  ]
};