// 2369_AVactress_data.js
window.actressData = {
  "id": 2369,
  "name": "壇千聖",
  "age": 26,
  "birthday_date": "1999-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20240927/17d8844f-212a-4ff3-af98-d4e29c9e1a8e.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240926/20240926064531992992.jpg",
  "zodiac": "摩羯座",
  "height": "164cm",
  "measurements": "胸 92 腰 56 臀 94",
  "cup": "H",
  "description": "很快地，片商Moodyz的全新製作小組「エロい」有了第三支作品。坦白說到目前為止我還不是很懂這個「エロい」小組到底想拍什麼樣的作品，從目前的作品來看他們要用的是「素人」系的女優、所以每個人都有自己的人設；再來，到目前為止的兩位女優都是一片為限的出道，片子發完就掰了〜好，接下來看演出「池袋の路地裏で出会った脳がグラグラ揺れちゃう程の人妻と密会ラブホ。Hカップ巨乳をふり乱し大開脚マ●コでチ●ポ吸い込む衝撃のAVデビュー。」的大奶媽ー雖然H罩杯的大奶讓人很雞動，但和另外兩位女優相比在官網上是找不到她名字的，只有在封面和側標才能找到小小的三個字：「壇千聖」。但也就只是個給你個名字，其他什麼都查不到，沒有社群沒有經紀公司認領甚至連文案都說這位在池袋釣來的素人女優從年齡到身分什麼都不明朗，只「好像」是人妻(意思是也不太確定)ー不過沒關係，那不重要，重點是她有H罩杯的大奶，然後上了床比那些禁慾幾個月的女優更為飢渴，不管是上面的嘴巴和下面的嘴巴都一樣超會吸的，再加上各種體位的超完美合體，港覺真是高手藏於民間啊啊啊啊啊啊啊啊啊〜可是，沒影片，對，沒有宣傳影片可看，不知道是片商為了營造神秘感所以不給看還是因為真相太殘酷所以不敢給你看？總之，投資一定有風險，在看片前請詳閱作品文案並且做好心理準備，這位「壇千聖」雖然一出道就中出解禁殺氣騰騰但臉蛋看不清奶子可能假，真的是小心為妙〜",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "性感",
    "嫵媚",
    "美臀",
    "熟女",
    "極上巨乳",
    "特別騷",
    "野性",
    "辣妹系",
    "風塵氣",
    "職業模特"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/6053b201-2c82-4765-a7be-9e068942882a.html",
  "aliases": [
    "Chihiro Dan"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240927/17d8844f-212a-4ff3-af98-d4e29c9e1a8e.jpg"
  ]
};