// 2378_AVactress_data.js
window.actressData = {
  "id": 2378,
  "name": "青空優",
  "age": 26,
  "birthday_date": "1999-01-01",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250818/a9e8f296-bb14-4ac4-96af-61d58eb14a0f_s.webp",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "170cm",
  "measurements": "胸 90 腰 58 臀 86",
  "cup": "E",
  "description": "想要青青鬆鬆賺錢，就要學青空優！她是2月要在E-Body出道的新鮮肉體，前凸後翹的身材加上元氣滿滿的笑容是她最大的賣點，然後，今年21歲，還是個大學生的她很早就夢想未來能成為主播，所以ー所以她先來當AV女優了〜媽呀，這邏輯好怪，編劇在寫這劇本時不知道在想什麼？不過也因為有著當主播的夢想，所以整支作品青空優的梳妝都蠻成熟的ー我也不知道是因為她長得老氣才有了夢想當主播的設定，還是因為有這個人設才把她梳妝得很有主播的感覺，但我知道170公分高的她是個純白美体的健康美女，雖然性經驗只有2人但她學得很快，除了天天自慰外還自認是個偏S的肉食女，而且，很會吹：所以，是吹牛的吹、還是吹喇叭的吹？預覽影片有幾個重點：首先，青空優是個戽斗，下巴蠻搶戲的，是不是美女就看你喜不喜歡，我是覺得愛笑的她看起來蠻舒服的；再來，雖然沒有橋本ありな(橋本有菜)和神菜美まい(神菜美舞)的超高挑麻豆比例，但青空優比我想像纖細太多了，配上至少E罩杯的奶子看起來真好吃；最後，她毛蠻多的卻又不到小島みなみ(小島南)和希島あいり(希島愛里)那樣剛毛的程度，對毛髮旺盛有性趣的朋友肯定很HIGH〜而她的口交技巧真的讚！由棒身開始舔起，用舌尖輕挑馬眼，最後再含住龜頭強力吸吮，確實是個很會嘴的高手，再加上讓人有強烈食慾的好身材，我突然覺得把青空優放E-Body出道真是可惜了，她應該去Premium向那些主播學姐們好好洨習洨習⋯至於為什麼片中放了一堆料理的影片？我覺得片商應該是要告訴我們，青空優和葉子楣一樣是個賢妻良母吧〜",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "嫵媚",
    "長相甜美",
    "肉嘟嘟",
    "身材豐滿",
    "鷲鼻",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/62267580-e652-4d24-a6af-3423542d22f2.html",
  "aliases": [
    "Yuu Aozora"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250818/0e4b32be-f67d-4cb8-9631-72b602e06aa7_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250818/a9e8f296-bb14-4ac4-96af-61d58eb14a0f_l.webp"
  ]
};