// 2394_AVactress_data.js
window.actressData = {
  "id": 2394,
  "name": "米倉穂香",
  "age": 41,
  "birthday_date": "1984-03-15",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250809/7071ddf7-db8d-4a8a-988f-b13366b16658_s.webp",
  "background_img": null,
  "zodiac": "雙魚座",
  "height": "156cm",
  "measurements": "胸 86 腰 58 臀 88",
  "cup": "E",
  "description": "常常有人在問，為什麼女優分那麼多種？當片商的專屬女優又有什麼好屌的？答案很簡單，大家應該都還記得水川スミレ(水川蓳)一個月賺多少錢吧？一個月拍了10支作品的她是拿到了200萬日幣(折合台幣55萬)，雖然是蠻多的，但平均一炮算下來我覺得並不好賺；而在她上的節目中還有一個重點，那就是在AV界金字塔的頂端就是片商的專屬女優，她們只占女優總人口的5%，但不只是片商的掌上明珠、她們的收入也比絕大多數的女優好！打個比方，像明日花キララ(明日花kirara)一支作品的收入就比水川拍了10片還多，所以為什麼大家都希望成為片商的專屬女優？那不只是不用瘋狂拍片一直被捅更重要的是待遇也好，工作輕鬆又能賺比較多錢，誰不想要？只是時至今日，專屬也不像過去這麼好幹了，不過才第二支作品，來自神戸的人妻「米倉穂香」就被中出了…而且這還是她的人生初中出！我好興奮啊！我好激動啊！咦，等一下，有老公的人妻現在才第一次被無套中出？這好像怪怪的…除非不打算生、老公又每一次都戴套進行安全性行為，要不然這企劃真的怪怪的；不過沒關係，身為新片商KANBi第一個專屬女優，米倉穂香一出道就比95%的女優來得強，因為她不只是個會讓人想要跨越那條紅線的人妻、而且還是個餓很久的人妻！第一支作品「KANBi専属第1弾！透明感120％ 神戸の人妻、米倉穂香34歳AVデビュー 美人妻が想像もできない程に乱れまくる処女作」就告訴大家這位看起來臉蛋秀麗、有大家閨秀風範的人妻女優有多的麼恐怖，明明才是淫幕初體驗她就把男優當人肉按摩棒在用：因為她是個「ド変態(超變態)」！一自慰就水流滿地、口交時會持別攻擊男優的馬眼讓搞得大家不要不要的、在被活塞運動進出時會露出恍惚表情高潮不止…這就是人妻系女優的魅力，雖然有了老公，但嘗過性愛美妙的滋味的她們總是下體不滿足，雖然從劇照來看米倉穂香的奶子就是兩顆壘球放在胸前也沒關係，她可以用演出的熱力彌補假奶的缺陷～只是說真的，一個人妻說自己人生初中出解禁實在有點奇怪；第二支作品就解禁也透露著這位神戸人妻的專屬合約可能簽得很短，但光看到封面上寫的「最狂の背徳性交」就讓人想知道她的實力，再過一個禮拜，就請大家好好鑑賞她的出道作囉。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "女人味",
    "性感",
    "嫵媚",
    "熟女",
    "優雅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/670bd996-5bae-402c-be9f-e11183e92fce.html",
  "aliases": [
    "Honoka Yonekura"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250809/7071ddf7-db8d-4a8a-988f-b13366b16658_l.webp"
  ]
};