// 2405_AVactress_data.js
window.actressData = {
  "id": 2405,
  "name": "星宮虹乃",
  "age": 27,
  "birthday_date": "1998-06-30",
  "img_url": "https://picture.yoshiclub.xyz/20250118/bf02cac3-867d-41b0-96e3-3106eeba0df2.jpeg",
  "background_img": "https://picture.yoshiclub.xyz/20250116/20250116071447277277.jpg",
  "zodiac": "巨蟹座",
  "height": "160cm",
  "measurements": "胸 86 腰 53 臀 75",
  "cup": "G",
  "description": "嗷嗚〜這是讓我Natural High的好身材啊！她叫「星宮にの(星宮虹乃)」，是11月在片商E-Body登場的新人，賣點不用我多說，那個G罩杯的大奶、那個極度纖細彷彿一折就斷的神之腰都讓人看了直流口水ー而她的職業也蠻有趣的，表面上她是個寫真女優以及格鬥技舞台上的舉牌女優，但私底下她有個不能見光的工作：那就是專門陪伴名人睡覺的高級應召妹，也是啦，看了星宮にの(星宮虹乃)的臉蛋和身材，就算能睡也是所費不貲，不是我這種窮苦人家消費得起的；而就E-Body的說法，星宮にの(星宮虹乃)雖然服務的客人不多但個個有頭有臉，和她一起睡覺滾床單的有知名Youtuber「M」、演出過歷史劇的演員「 K」以及在格鬥場上百戰百勝的殺人兵器「S」，他們都對星宮讚不絕口，很開心能被吸「精」⋯雖然做高級應召賺了不少錢也不乏厲害的對手，不過星宮にの(星宮虹乃)還是覺得慾求不滿，所以她決定神女下凡來到AV界止癢。雖然對E-Body的文案我向來都是笑笑，不過這次的星宮にの(星宮虹乃)的身材實在逆天，就算沒有山手梨愛的水準也不比另一位眾人追捧的日向かえで(日向楓)差，所以我只要求男優一件事：幹死她！看來男優是有聽到我的請求，抓奶龍爪手和蘭花拂穴手齊出，搞得星宮にの(星宮虹乃)唉聲連連淫水直流，再加上她為了增加情緒換上了賽車女郎的制服，更讓男優硬到龜頭貼肚皮用各種姿勢撞擊這位女優的G點ー但我有問題，在雙方大戰三百回合完事後，導演該對星宮にの(星宮虹乃)說「新人有你這水準很棒」還是「你比之前更進步了」？沒錯，和昨天介紹的桐條紗綾一樣，星宮にの(星宮虹乃)乍看是個身材超暴力的頂級新秀，但實際上她是個鳳還巢的老朋友ー2018年的時候，她是以「百瀬とあ(百瀨冬亞)」的名字於Moodyz出道，緊接著分別在賣弄身材的E-Body、辣還要更辣的kira☆kira以大奶專賣店的OPPAI發片，但就在大家都覺得這位女優身材無敵臉蛋也有一定水準的時候她就自AV界撤退了：看看那時候的封面和身材，應該不用比對了吧？星宮にの(星宮虹乃)就是百瀬とあ(百瀬冬亞)！過去的例子在前，我不覺得這次星宮にの(星宮虹乃)有打算好好待在AV界發片，所以老話一句，與其過了很久才在茫茫片海發現這女優是自己的菜，不過先把她的發片時間記在日曆上，到時候鬧鐘一響，準時拿出衛生紙消耗熱量〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大乳房",
    "性感",
    "大眼睛",
    "天然",
    "嫵媚",
    "美臀",
    "長相可愛",
    "萌妹子",
    "別致顔值",
    "娃娃臉",
    "風俗妹"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/6a68597c-1545-4392-af93-6a2254ce1c3d.html",
  "aliases": [
    "Hoshimiya Nino",
    "星宮にの",
    "百瀬とあ",
    "Momose Toa",
    "星宫虹乃",
    "百濑冬亚",
    "百瀨冬亞"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250118/bf02cac3-867d-41b0-96e3-3106eeba0df2.jpeg",
    "https://picture.yoshiclub.xyz/20250118/f0e64535-0597-4106-9eb3-c5a6b961a626.jpg"
  ]
};