// 241_AVactress_data.js
window.actressData = {
  "id": 241,
  "name": "工藤百合",
  "age": 28,
  "birthday_date": "1997-01-15",
  "img_url": "https://picture.yoshiclub.xyz/20241129/bf846095-e357-46ce-a41f-5f9bf9669c96.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250318/76d72bc3-b1f9-4132-88e5-779774de1754.jpg",
  "zodiac": "摩羯座",
  "height": "164cm",
  "measurements": "胸 86 腰 58 臀 92",
  "cup": "E",
  "description": "是漂亮的大姐姐呢！光看封面你可能以為是人妻片商Madonna不知道又到哪兒找了個慾求不滿的新人，但這位「工藤ゆり(工藤百合)」是Moodyz發掘的漂亮姐姐ー沒錯，因為這家片商最近剛成立了全新的製作小組「きれいなお姉さんは好きですか」，極需成熟的美女助陣，於是工藤ゆり(工藤百合)就成了這小組第二位專屬新人〜根據片商提供的資料，工藤ゆり(工藤百合)是在銀座的生髮診所上班(她在X上只寫自己是OL)，因為實在太漂亮所以每個客人看到她都會忍不住呆掉，而她也總是享受大家投射來的崇拜眼神，甚至會穿迷你裙上班大秀美腿ー最厲害的是她不只穿黑絲襪，而且迷你裙裡面她什麼都沒穿⋯因為她好想好想要啊！所以她來到了AV界，衣服一脫讓大家忍不住發出讚嘆聲，因為她太粉了ー奶頭還有被馬賽克遮住的私密部位都是粉紅色，再加上豐滿的雙峰以及超甜美的笑容真的太棒了，好想投入她的懷抱啊啊啊啊啊啊啊啊啊：雖然不知道私底下的她是什麼模樣，但這樣人設的女優在Madonna還不少(只是會多一個人妻身分)，在片中大多是很大方很能幹甚至很愛幹的，我想最近塑造出許多偶像的Moodyz之所以要打造全新的小組除了是資源太多要抓著優秀的新人不放，就是要用各種不同的新人充實自己的戰力ー過去片商為了賺錢所以會在市場上確定自己的定位鎖定粉絲猛攻，像S1就是最強的片商每個女優都是黃金聖鬥士，而Madonna就是熟女人妻的歸宿，但現在Moodyz做的卻是利用不同的小組販售定位各異的商品直接把自己變成一個體系，告訴大家他們什麼都有！回到工藤ゆり(工藤百合)，單看外型我覺得她是更成熟的夕雛エミリ(夕雛愛美麗)，雖然年紀「只有」27歲，不過她渾身上下都是很姊姊甚至有人妻的味道，也因為敏感部位可愛的粉紅色以及相對成熟的臉蛋所以在性愛演出有加分，只要表現的飢渴一點然後反應強烈一點，大家就會不自覺地姐姐好姐姐妙姐姐姐姐呱呱叫：當然啦，工藤ゆり(工藤百合)本身也很拚，除了被男優撞擊時的痙攣反應外大家可以看看她掃除口交的狠勁，真的有要吸出男優日月精華的感覺，這樣的女優一定有人喜歡，真的！",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "女人味",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "優雅",
    "禦姐"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/a99ca06c-be04-4c2b-80ab-da4e25b35415.html",
  "aliases": [
    "Yuri Kudo",
    "工藤ゆり"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241129/bf846095-e357-46ce-a41f-5f9bf9669c96.jpg"
  ]
};