// 2420_AVactress_data.js
window.actressData = {
  "id": 2420,
  "name": "木下彩芽",
  "age": 27,
  "birthday_date": "1998-03-30",
  "img_url": "https://picture.yoshiclub.xyz/20250127/4361a194-5039-47b6-8773-7071029939d2.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250127/7f898f14-f3ab-49d6-90e0-ccd5ab946a6d.jpg",
  "zodiac": "白羊座",
  "height": "151cm",
  "measurements": "胸 88 腰 56 臀 86",
  "cup": "F",
  "description": "在找來妊娠紋的女優後，SOD人妻系列終於還是忍不住了！妊娠紋有什麼意思，還是有母乳的最棒〜所以就有了F罩杯的新人「木下彩芽」，雖然是個邊做邊噴母乳的媽媽，但這位新人年紀很輕，只有23歲⋯所以，她是來賺奶粉錢的苦命單親媽媽嗎？不，不是的，21歲結婚、隔年生下兒子的她雖然當媽了，但重點是她還年輕心情還不定，一來被兒子整天綁住快窒息了，二來自從小孩出生以來老公就失去了性趣，一年多兩人只做了兩次，才23歲的她怎麼受得了「空洞」的感覺，好想找回之前「衝洞」的快樂啊〜於是她來拍AV了！年輕的肉體、飢渴的慾望加上噴灑的母乳，這支作品光想就很精彩ー而且請注意喔，因為木下彩芽是孩子一歲多了才來拍AV，所以一些母乳女優會有的問題在她身上都不明顯，比方說她的F奶沒有因為漲奶而變成石頭奶，乳暈也慢慢縮回原來的大小而且顏色褪了不少，容我說句比較誇張的，這樣又有彈性又有乳汁的胸部雖然沒有J罩杯那麼大，但也是神乳等級的寶物：所以除非您對牛奶過敏、除非您覺得就是要葛格我不要故做嬌羞才算新人，不然我覺得木下彩芽絕對是這個月(2021/7)無腦打手槍的好幫手，最重要的是了解AV拍攝的流程後你就知道母乳女優除非天生神力否則都會很快被榨乾，所以她們在這一行大多待不久，再加上SOD本物人妻系列本來就是個只要露水姻緣不要天長地久的地方，我能說的就一句話ー有片快看，真的！",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "嫵媚",
    "人妻",
    "禦姐"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/6d988d37-2b9c-4dee-8ff6-60e14abd59d1.html",
  "aliases": [
    "Ayame Kinosita",
    "Yuragi Satsuki",
    "五月ゆらぎ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250127/ffbd1089-8197-44b2-b858-62d80c5c4574.jpg",
    "https://picture.yoshiclub.xyz/20250127/9c44bffb-2d43-4e7f-aff0-6343d0e81781.jpg",
    "https://picture.yoshiclub.xyz/20250127/4361a194-5039-47b6-8773-7071029939d2.jpg"
  ]
};