// 2422_AVactress_data.js
window.actressData = {
  "id": 2422,
  "name": "水湊楓",
  "age": 25,
  "birthday_date": "2000-01-11",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250524/ef6e82b8-8cc1-4404-843b-20385bb49eab_s.webp",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "162cm",
  "measurements": "胸 82 腰 58 臀 88",
  "cup": "C",
  "description": "每次接受採訪的時候，我幾乎都會被詢問家人是否支持自己的工作；最近則是多了一題，那就是ー「你覺得台灣AV要如何才能追上日本？」這⋯我個人覺得很有很長一條路要走，包括作品製作成本及製作流程都有很多進步空間；還有還有，女優的素質也很重要，大家都是看日本AV長大的，審美觀都是在那兒建立的，太人工的、太多刺青的、太髒的都很容易讓人皺眉頭⋯那要什麼樣的女優才行呢？我覺得Moodyz這位「水湊楓」就蠻可以參考的：就人設來看，她是知名大學的女子大生，外表乾乾淨淨有透明感，一副就是好學生的模樣；但知人知面不知心，水湊楓看起來是個乖乖牌，腦袋裡卻裝著亂七八糢的東西，她在中學時就整天A片看個不停，而且喜歡看肛交片，看到女優屁股被掰開然後小菊花被男優的狼牙棒撐開她就興奮到不行，忍不住自慰起來：所以20歲一到水湊楓馬上就下海拍了AV，也親自嘗試了那些開發後門的道具，然後她就「変態覚醒」了：主動翹起屁股要男優「從後面來」，在被老漢推車位抽插時一面尖叫一面說些露骨挑逗的淫語還要男優打她屁股，不演了，水湊楓不演了，從沒在其他人面前暴露的性癖完全不藏了〜不錯吧？這是新人企劃的起手式，一方面利用人設及乾淨的外型替女優建立想把她弄壞的清純感；一方面則是用比想像更為激烈的演出及女優的反應製造反差感，告訴大家「她是個欠操的變態」，怎麼樣？水湊楓的形象是不是一下子立體起來，讓人想知道她在片子裡的表現究竟有多好？這片出自於菜鳥監督あおいれな(葵玲奈)之手，說真的，慣戰沙場的你一定對這樣的人設和企劃不陌生，重點是拍出來的效果真的也很不錯，我以前一直覺得あおいれな(葵玲奈)能一下子就有這麼多片子可拍是因為她人脈不錯，現在看來她是真的有料，才會有那麼多片商把新人出道的重責大任交給她ー你覺得這樣的人設和演出很有創意嗎？好像也還可以，重點是乾淨的外型、一開始想要又不敢要到後面完全沉迷在肉棒帶來的快感⋯這不難演，但重點是華人平台就欠缺這樣外型乾淨的女優，所以我們只能看到女優們很快就被幹到外翻然後一直叫自己壞掉了⋯你同意我的看法嗎？至於水湊楓，雖然不是專屬女優，但外型應該能為她贏下很多發片機會，未來是她的〜",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "女人味",
    "長相溫柔",
    "嫵媚",
    "美少女",
    "美臀",
    "長相可愛",
    "長相甜美",
    "鄰家女",
    "肉嘟嘟",
    "小乳房",
    "優雅",
    "短髮",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/6e9f62ad-a2c0-4fda-9819-25a256e9a11d.html",
  "aliases": [
    "Kaede Minato",
    "水凑枫"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250524/ef6e82b8-8cc1-4404-843b-20385bb49eab_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250524/e1b2ef2f-f6a0-4fce-864a-5765f3673967_l.webp"
  ]
};