// 2453_AVactress_data.js
window.actressData = {
  "id": 2453,
  "name": "桃愛ゆえ",
  "age": 24,
  "birthday_date": "2001-06-10",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250627/5cb87377-827f-47f0-bf22-506910c49b1e_s.webp",
  "background_img": null,
  "zodiac": "雙子座",
  "height": "163cm",
  "measurements": "胸 91 腰 60 臀 88",
  "cup": "F",
  "description": "有人覺得很可惜，這位足不出戶的神Body應該有成為ideapocket專屬女優的實力，不過沒辦法，被編入「アイポケ逸材発掘プロジェクト(Ideapocket高手發掘計畫)」的她註定不是ideapocket長期投資的對象，最多只能在那兒待3個月⋯同樣狀況的還有她，のあういか(乃亞憂香)。同樣地，雖然外型不及神菜美まい(神菜美舞)，但のあういか(乃亞憂香)也是有梗的新人ー首先，她是日本與瑞典的混血兒，或許封面看不太出來她是混的，但劇照裡她一身白晰的肌膚和櫻紅色的重點部位還是很誘人的；再來，別看這位新人走的是美少女路線，她身體裝的可是個很老很老的靈魂，她喜歡昭和時代的歌謠，也曾紅想要當個歌手，但是⋯但是日本AV實在太好看了，當女優比較好玩啊！她在twitter上自拍照一張比一張像洋妞，想尬混血兒的影迷應該對她很有興趣；身材雖然不是很火辣，沒有奶，屁股也扁扁的，但這位憧憬昭和歌謠、感覺很老派的新人在床上卻像打了雞血一樣生猛有力，手一伸就抓住男優的雞雞，嘴巴湊上去開啟真空吸引模式，腳也馬上勾住對方防止脫逃，我的媽呀，這女的好痴啊：雖然最後免不了被男優撞得胡說八道，但のあういか(乃亞憂香)卻不是任人玩弄無法反抗的菜鳥，我對她的評價不輸同家片商的專屬女優小野琴弓，與同期新人相比她的戰鬥力更是天元突破可以用鑽子替男優毒龍了〜只可惜以ideapocket對相沢みなみ(相澤南)作品操作之精純，のあういか(乃亞憂香)沒辦法在那兒待太久貢獻所學，只能祈禱有很多很多片商注意到這位五官輪廓很深又皮膚很白的新人，讓她工作源源不絕，在AV界大玩一場荼毒男優！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "性感",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "別致顔值",
    "混血",
    "鷲鼻"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/77f9f46e-a522-4a98-8f46-f2f9bde60035.html",
  "aliases": [
    "Runa Kiyosumi",
    "Uika Noa",
    "のあういか",
    "のあういか先生",
    "乃亚忧香",
    "乃亞憂香",
    "桃愛由依",
    "清澄ルナ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250627/5cb87377-827f-47f0-bf22-506910c49b1e_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250627/5d89640d-a2b2-482e-baab-7fda507b43e6_l.webp"
  ]
};