// 245_AVactress_data.js
window.actressData = {
  "id": 245,
  "name": "村上悠華",
  "age": 22,
  "birthday_date": "2003-01-30",
  "img_url": "https://picture.yoshiclub.xyz/20231008/4a139c3b-1bbb-44c1-ad60-72a46e09e0aa.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231008/31ff33a5-e878-4702-a941-9dff29d4d931.jpg",
  "zodiac": "水瓶座",
  "height": "163cm",
  "measurements": "胸 85 腰 59 臀 88",
  "cup": "E",
  "description": "今天就是【村上悠華】的首发配信时间（其实是前几天写的啦，忘了发出来了），在此之前还是得聊聊这位新人。2023年过去了一半有余，能给你留下印象的新人有多少？谁又会是你心目中的2023年代表？Faleno会说是“神似滨边美波”的【茉城真美（茉城まみ）】；SOD会说是“如阳春白雪般”的【柴崎春（柴崎はる）】；Moodyz会说是守得云开见月明的【月云夜（月雲よる）】；Madonna会说是“百年仅一人”的【冲宫那美】；IP社会说是“拿下异例合同”的【杏coco】；prestige会说....算了，Prestige说不出口。而到了业界帝社艾斯万这里，他们今年虽然推出了很多人，但艾斯万会毫无悬念的说，是“业界の村神”——【村上悠華】。关于【村上悠華】的信息之前已经写了，详细可点击下方标题跳转：《业界的神！S1是自信还是狂妄？【村上悠華】登场！》当时写介绍的时候我都没想过，艾斯万后续的小动作会这么多，以我从业资讯4年来的经历来说，这是S1继【unpai】之后，第二次对新人的出道动作搞这么多营销。所以【村上悠華】也成了捂疼男在四年职业生涯中，第二个在还没出道就让捂疼男码了两篇千字文章的新人（第一个是【乙白沙耶香】）。艾斯万究竟在【村上悠華】的出道上做了多少小动作呢？1、大范围覆盖的写真从7月25日到今天，整整48天的时间里，艾斯万的各个平台上每天至少都要推1次【村上悠華】，并且大赏tag“元バスガイドの业界村神様降臨”。这也就导致了【村上悠華】的写真图特别多，据我不完全统计，光是摄影服装最少都有5套，每套服装都保证了最少有四五张精修照，至于用来宣传的写真视频最少都有3个版本。从写真推送这方面就能看出艾斯万对于【村上悠華】是卯了一股劲在推，这也让她涨粉涨得飞起，还未出道SNS上的关注热度就破万了。2、全渠道覆盖推广；fanza设立的单独页这些就不说了，各家实体零售店和SNS上的共同宣发也不说了，前几天S1刚给她补了一套艾斯万女郎的写真，除此之外就是让她在还没出道的阶段就去了深夜番组【月ともぐら】。这个番组目前的业界阵容是很炸的，不是高人气选手就是各市场的代表类型，常驻的10位嘉宾都是will系中有名有姓有人气的专属，因为这个番组不止在网络平台上放送，还是东京电视台的深夜番。其中艾斯万的专属占了5个席位，分别是：2017年出道的【奶罗（架乃 ゆら）】；2018年出道的【河北彩花】；2020年出道的【七森（七ツ森りり）】；2022年出道的【unpai（うんぱい）】和【牙妹（未歩なな）】。而2023年艾斯万推了这么多人出来，但主推的很明显就是【村上悠華】（其实还有清原美优啦，也是渠道覆盖式推广，但是村上的操作会更细一些）。除此之外，还有各个实体店的，什么九州的，大阪的各个连锁实体店铺里，那些宣传物料都铺了一大堆，人还没开售，人形立板、横幅、宣传预告等等都已经搭起来了。并且给的写真版本也多，除了FANZA固定的订购多送3张写真这种常规操作之外，还有多家实体店宣布会有多款不同规格的限定写真照。并且这一次，实体店也是直接和FZ平台保持同步销售，流媒体配信当天，这些实体店也直接开售。3、调换档期；原本【村上悠華】出道作的配信档是在8/25日，也就是每个月的最后一个档期。结果艾斯万在宣发之后又宣布说延期推迟到9/8日，也就是给她调档成每月第二周的档期。原因是，艾斯万两个档期主打的就是两支队伍势均力敌，然后他们觉得【村上悠華】太强了，把她和【彩花】放同一个档期有点失衡了，所以把她调到另一支队伍里跟彩花打PK。还没出道就搞了那么多动作，大致上也能感觉得出艾斯万真的是把【村上悠華】当成村神对待。但是【村上悠華】这么被看好的话，销量是不是相当强势呢？就以我这几天查看的各个榜单来说，强确实是挺强的，但可能还没到艾斯万的预期。能和【彩花】当对手的“村神”，应该是要站到榜单最前排的位置才对，【村上悠華】的8月榜单排在第53位（DVD）和58（BD DVD）。综合了最近十几天的单日榜单来说，她最好的成绩能进单日前五，平均名次大概在十四五六的位置，这个数据非常强，但相对来说，【清原美优】的FZ数据会更高一点点。所以目前的【村上悠華】很强，宣传也很到位，但艾斯万对于她的期待可能还不止于此。这事说得也奇怪，【unpai】之前也是带着艾斯万的自信把营销拉满的，但是后期多少有点不太好说，所以制作商一开始如果信心太满的话，就像我之前说的，会不会给人一种过度自信显得膨胀，最终给新人造成一种捧杀的局面。这篇之前写好了打算6号发的，结果6号各大平台有99活动，所以那天顾着给NPG打活动广告了，然后这篇就忘了发了。到早上【村上悠華】已经正式出道了，流媒体配信也正式开始了，但是.....我没买，所以我现在也不知道，这营销之下是不是名副其实。如果顺利的话，这个答案可以由你们来告诉我，看看【村上悠華】是否真的能作为艾斯万的“村神”",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "女人味",
    "性感",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "修長癡體",
    "優雅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/f210c99f-99f3-4e12-91e8-4b55c4bd2d35.html",
  "aliases": [
    "Yuka Murakami"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231008/4a139c3b-1bbb-44c1-ad60-72a46e09e0aa.jpg",
    "https://picture.yoshiclub.xyz/20231008/9f9401a4-755d-4c32-89fd-19ba4514c026.jpg",
    "https://picture.yoshiclub.xyz/20231008/758208d3-b8ea-435e-8c8c-205562075c27.jpg",
    "https://picture.yoshiclub.xyz/20231008/ed3f0d30-0712-4e6e-b6bd-3c47caa01aea.jpg",
    "https://picture.yoshiclub.xyz/20231008/3bbc8253-2b29-48c3-804c-f9fb49f6089a.jpg",
    "https://picture.yoshiclub.xyz/20231008/502a0fd2-cc0f-44c0-8ace-984eca910834.jpg",
    "https://picture.yoshiclub.xyz/20231008/e3c30363-5055-48b1-a78b-3e3b77509232.jpg",
    "https://picture.yoshiclub.xyz/20231008/037e4536-79a0-4e05-a1de-dce4a5695389.jpg",
    "https://picture.yoshiclub.xyz/20231008/d3a9d3c0-2a9b-4438-871c-c7871ebeec38.jpg",
    "https://picture.yoshiclub.xyz/20231008/5d7b545b-3ab5-474d-b0b2-dedd81d9b683.jpg",
    "https://picture.yoshiclub.xyz/20231008/f5bf3700-0b25-4b92-a362-95feb3472904.jpg",
    "https://picture.yoshiclub.xyz/20231008/40e980a3-ed2e-4ca7-8331-a9c3d2094365.jpg",
    "https://picture.yoshiclub.xyz/20231008/9e690337-c63f-405d-946e-1ededdec2422.jpg",
    "https://picture.yoshiclub.xyz/20231008/a1d24971-ae21-4681-a1cf-ab36a833c30f.jpg",
    "https://picture.yoshiclub.xyz/20231008/16cea169-8062-49ad-a228-d973b445a84f.jpg",
    "https://picture.yoshiclub.xyz/20231008/94fbba16-1669-40a3-9187-ce693b7db81f.jpg",
    "https://picture.yoshiclub.xyz/20231008/8fa93c02-25f1-483b-8491-0cca29cd020c.jpg",
    "https://picture.yoshiclub.xyz/20231008/47293a0a-4247-4be7-9196-0c4dd948f47f.jpg",
    "https://picture.yoshiclub.xyz/20231008/ce8c5de1-914a-435a-b7fa-5c2fd0169d7f.jpg"
  ]
};