// 2463_AVactress_data.js
window.actressData = {
  "id": 2463,
  "name": "朝日滴",
  "age": 26,
  "birthday_date": "1999-03-24",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250529/d1369c6a-61b7-47a8-b466-cc0c8c74dcd2_s.webp",
  "background_img": null,
  "zodiac": "白羊座",
  "height": "156cm",
  "measurements": "胸 80 腰 58 臀 87",
  "cup": "A",
  "description": "如何判斷一家片商是強是弱呢？我覺得有兩個指標，一個是發片量、另一個則是他們有沒有辦法拿到強力新人：這應該不用我多解釋，像以前ideapocket一個月有兩個發片檔期而且每個出道的都是拿專屬合約的大物，但現在他們只剩一個檔期、發片銳減而且還會用「逸材発掘プロジェクト」(發掘好手計畫)和無專屬新人一夜情，很顯然，和全盛時期相比，ideapocket的狀況是下滑了些⋯但向來以口味很重以及人妖為賣點的片商「ダスッ！(DAS)」就不一樣了！多了13日的發片檔，雖然加起來發片量不及ideapocket但這家片商一個月也有15支作品，而且還有了獨占新人ー而且這位朝日しずく(朝日滴)來頭大了，文案宣稱她是超有名的偶像團體出身，外型姣好又極度敏感，光是前戲她的奶頭就勃起到快爆掉了〜那，她是哪個團體出身、本體是誰呢？這就是比較尷尬的地方，雖然片商說她是超有名的偶像團體出身，但到目前為止還沒人認出她是誰；雖然AV界的「超有名的偶像團體」大概不脫AKB48體系、外神田或是地下偶像，但這麼多火眼金睛在查還沒結果，我猜如果不是她出身的團體不怎麼有名就是打從一開始片商就在唬爛⋯該不會，該不會她身上有個8號的蜘蛛刺青，是幻影旅團的一員吧？搞不好她會變出個吸塵器把男優的大頭小頭一起打爆〜我開玩笑的，請不要當真，如果日後有人解開她的身分我會再開文和大家介紹的。不過話說回來，如果偶像團體的資歷只是吸睛的手段，那朝日しずく(朝日滴)就要有相對應的外型，萬一按下Play鍵出來的是個豬扒就糟了：結果還好，我覺得她挺可愛的〜嬰兒肥的臉型、大大的眼睛、性感的嘴唇配上發育中的身材確實蠻有偶像的模樣，就算性愛技巧沒有很強但也能感受到這位新人很努力在學；再加上片商又是抹油又是龜甲縛又是多人夾殺我覺得真的是夠了，喜歡看怪叔叔欺負小妹妹的朋友別因為封面拍得不像偶像就跳過她，朝日しずく(朝日滴)真的很香！",
  "features": [
    "美人",
    "美腳",
    "天然",
    "長相清純",
    "長相可愛",
    "長相甜美",
    "萌妹子",
    "嬌小身材",
    "娃娃臉",
    "小乳房",
    "蘿莉",
    "偶像女團",
    "大乳頭",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/796b531d-4e27-492a-8db0-2e98686ba85f.html",
  "aliases": [
    "Shizuku Asahi",
    "朝日しずく"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250529/d1369c6a-61b7-47a8-b466-cc0c8c74dcd2_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250529/6aec563f-bbbc-4fb8-97e8-9277a4502d42_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250529/51d3aa5e-0682-4a60-89c4-0d7e69a40e2a_l.webp"
  ]
};