// 2477_AVactress_data.js
window.actressData = {
  "id": 2477,
  "name": "乙葉可憐",
  "age": 26,
  "birthday_date": "1999-03-09",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250921/183c2db2-f023-4104-9fcb-6b6f2012b850_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250921/20250921065515917917_68784_s.webp",
  "zodiac": "雙魚座",
  "height": "167cm",
  "measurements": "胸 79 腰 51 臀 78",
  "cup": "F",
  "description": "又是神啊！不知道大家有沒有和我一樣的感覺？這年頭神實在太多了，只是有的是真的神，有些則是虛無的不得了，看來看去不知道神在哪裡？那，這位乙葉カレン(乙葉可憐)呢？光看封面真的挺厲害的：巴掌大的臉蛋、曼妙的腰身曲線加上有如山東大饅頭的巨乳很有乾りっか(乾立夏)剛出道的感覺，而且不只有神スリム(神Slim，神纖細)之名，乙葉カレン(乙葉可憐)會入行也充滿傳奇色彩，拍片之前她都已經得到航空公司的內定準備要當空姐了，只因為一起泡湯的友人說你的身體好厲害就讓她興起了想紀錄下來的念頭：然後乙葉カレン(乙葉可憐)就主動和片商聯絡，前進淫光幕了〜這故事蠻有虛無的感覺，不過沒關係，咱們都是很寬宏大度的，只要封面和本人不會差太多身體不要太塑膠就原諒她了，但看完劇照，應該很多人的第一印象是這奶⋯有毒！是這樣嗎？就讓我們好好看看吧：單就臉蛋而言我真不覺得乙葉カレン(乙葉可憐)算是很嚴重的封面殺手ー雖然她的眼睛沒辦法一直保持著和封面一樣大，但身體就真的厲害了，儘管片商沒給出詳細的資料，不過看就知道了，乙葉カレン(乙葉可憐)的身體真的很「長」，應該有170公分以上的身高；至於胸部，雖然劇照看起來就像是個八風吹不動的石頭碗公，但在試看影片中並沒有那麼明顯，頂多就是比其他F罩杯的乳牛圓一些挺一些罷了〜然後我的注意力全被性愛演出吸引走了：不出所料，正所謂不是你死就是我亡，這種高莖品種的女優如果沒辦法像一些前輩屠殺哈比人男優就只能被他們用一些怪招亂搞ー比方說要幫站在椅子上的男優吹喇叭、比方說要換上沒能穿上的空姐服大開腳讓男優臉埋在自己下面磨豆腐，還要因為身材被形容像是運動員所以換上兩截式的運動服被男優侵入性治療測試下半身的溫度⋯雖然這就是高個子女優的命運，但至少乙葉カレン(乙葉可憐)身材高挑頗有麻豆的感覺，看著也不算討厭啦：只是AV界向來不是對高莖女優友善的環境(因為男優太矮，很多企劃不好做，演出也有小人玩大車之感)，在這次正統的出道片後乙葉カレン(乙葉可憐)會收到什麼樣的企劃、影迷的反應又如何呢？就讓我們好好觀察下去吧。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "性感",
    "天然",
    "美少女",
    "美臀",
    "長相清純",
    "長相可愛",
    "萌妹子",
    "別致顔值",
    "修長癡體",
    "娃娃臉",
    "極上巨乳",
    "極上身材",
    "極上美人",
    "職業模特",
    "二次元",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/7c6209e9-02ad-4bcc-a927-373e0d7ce079.html",
  "aliases": [
    "Azusa Natsume",
    "Karen Otoha",
    "Yukina Saito",
    "乙叶可怜",
    "乙葉カレン",
    "夏愛あずさ",
    "斎藤雪奈"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250921/183c2db2-f023-4104-9fcb-6b6f2012b850_l.webp"
  ]
};