// 2495_AVactress_data.js
window.actressData = {
  "id": 2495,
  "name": "小倉亞子",
  "age": 21,
  "birthday_date": "2004-01-01",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250606/71081edf-0e42-4d29-ac8b-acc33071aef7_s.webp",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "152cm",
  "measurements": "胸 84 腰 60 臀 88",
  "cup": "E",
  "description": "是「復讐SEX記録」！也就是說，這位「小倉あこ(小倉亞子)」是為了報仇所以才來拍A片的，報什麼仇？原來這位20歲、在餐飲店打工的她是個和男友同居的妹子，有一天，她發覺男友出軌了，氣急敗壞的她奪門而出，沒有想和男友大吵一架，而是在盤算怎麼報復這個花心的男人～對，你猜對了，所以小倉あこ(小倉亞子)成了AV女優有爽有錢拿，不但可以讓男友大吃一驚自己也可以大吃一精；這不是我們第一次看到這樣的企劃，比較讓人驚訝的是小倉あこ(小倉亞子)竟然是專屬女優，這也就是說ーideapocket(アイポケ，IP社)在6月一口氣有4位新人出道，而且通通都是專屬女優ー現在業界愈來愈透明，不用我說大家也看得出4位女優不是同等重要，拿作品First Impression出道的兩位女優月城りり香((月城莉莉香)和望月りいね(望月凜音)是發展重點，早上介紹的白森くるみ(白森胡桃)和這位小倉あこ(小倉亞子)應該是短期專屬，但總而言之言而總之，ideapocket(アイポケ，IP社)這種大部分時間是全專屬女優的片商一口氣出道4位新人而且全部授予專屬契約是很不尋常的現象，再加上Beauty Venus只用了8位女優，看來陣容是要大洗牌惹…回到小倉あこ(小倉亞子)，知道了她的人設大概就能猜到片子怎麼演：首先，這是一個「素人企劃」，小倉あこ(小倉亞子)是離家出走的少女，為了配合人設所以會有很多在大馬路上的訪談以塑造她「回不去了」的感覺；再來，雖然是為了報復花心男友，不過小倉あこ(小倉亞子)也說自己是喜歡AV而且想要拍AV的，這樣的她進了攝影棚肯定會爆氣的：所以明明是來報仇的，但你會覺得小倉あこ(小倉亞子)比較像是來討幹的：露出下流的表情，主動送上全套的服務，和男優交合主動地扭腰擺臀…雖然是走素人路線的女優，但我覺得小倉あこ(小倉亞子)的外型挺不錯的，眼睛大大的她很有那種在報紙上「今天我最美」專欄的素人美女感，不是那種像明星的美但很像是你在逛街時會回頭多看兩眼的正妹；身材則是有很好的肉感，奶子有D～E罩杯的水準，最重要的是她毛茸茸的下半身，毛量不少而且範圍很廣，看到她洞口周圍滿滿的細毛，好色喔！這樣的外型搭配為報復男友而拍A片的人設我覺得很可以，就算ideapocket(アイポケ，IP社)留精不留情地結束專屬契約，小倉あこ(小倉亞子)也有到處發片的實力，讓我們一起看下去～",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "天然",
    "長相溫柔",
    "嫵媚",
    "長相清純",
    "長相可愛",
    "長相甜美",
    "肉嘟嘟",
    "娃娃臉",
    "業餘",
    "臉大",
    "呆萌"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/81895617-d302-40d7-9356-c319755c7f38.html",
  "aliases": [
    "Ogura Ako",
    "小仓亚子",
    "小倉あこ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250606/71081edf-0e42-4d29-ac8b-acc33071aef7_l.webp"
  ]
};