// 2536_AVactress_data.js
window.actressData = {
  "id": 2536,
  "name": "星月繪夢",
  "age": 21,
  "birthday_date": "2004-05-30",
  "img_url": "https://picture.yoshiclub.xyz/20241101/4124b5c7-dcf1-4ed0-9249-8333a57b6345.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241031/20241031065629677677.jpg",
  "zodiac": "雙子座",
  "height": "165cm",
  "measurements": "胸 90 腰 54 臀 85",
  "cup": "G",
  "description": "閃開，讓專業的來！星月えむ（Hoshitsuki Emu）是一位日本AV女優，將在2024年11月以Moodyz專屬的身份出道。她以可愛的外表和出眾的身材在風俗界嶄露頭角，被譽為風俗界的革命者。星月えむ個性溫柔，充滿親和力，和顧客相處時總是保持微笑，給人留下深刻的印象。她以極具魅力的眼神和溫暖的服務讓人感受到她的真誠，令許多人對她產生了好感，獲得了風俗寫メ日記排名全國（日本）第一的殊榮。這句話用在11月出道的星月えむ(星月繪夢)身上最是適合不過，因為她就來自風俗界ー其實大部分的女優都來自風俗界，只是看片商怎麼去做人設，那為什麼星月えむ(星月繪夢)不藏呢？因為人家太優秀太厲害，是「風俗界の革命児」！然後請看作品封面，你覺得她怎麼樣？點不點？幹不幹？片商說星月えむ(星月繪夢)超可愛、腰身超綺麗然後外型有夠棒，而且超色的(エロい)，所以男優猴急地剝光她，發現她不只天然腰身碗狀美乳外型超強還是個名器，插進去就會被「吸住」，全身上下的精華會一點一點地被榨取，最後一滴不剩⋯然後她才20歲，是女人最美好的時候，光是摸她的皮膚都是享受〜坦白說這樣的女優給她一張專屬合約不為過吧？不過很遺憾，星月えむ(星月繪夢)是FRESH系列出道，也就是說也許這一片發完就走、最多大概三片就會離開出道的片商Moodyz，所以除了要把握機會看片之外，我們也要仔細看看這位風俗界的第一戰將究竟哪裡強？外型有沒有像片商講得那麼好？進入實戰後她是很能幹還是很能被幹、又或者平凡無奇？馬上來看影片中的她：臉蛋是真的漂亮，我覺得有點楓ふうあ(楓富愛)的感覺ー我們都知道論外型，楓ふうあ(楓富愛)是這一行的最高水準，星月えむ(星月繪夢)長得和她有像那絕對是誇獎；身材方面她的奶子以日規來看應該有E到F的水準，很圓、很挺、有韌性可能會有人覺得是後天加工的但並不影響男優的揉捏，至於上了床與男優的互動我覺得是走「熱情」和「敏感」的路線，但這並不代表她沒有反擊的能力ー從宣傳影片來看星月えむ(星月繪夢)很會素，不是素還真的素而是素懶較的素，然後蜘蛛人的驕乘位頗有水準，被她騎上來我看一般人15秒就會被KO⋯整體而言我覺得星月えむ(星月繪夢)非常有水準，確實有成為一線片商專屬女優的實力，如果我是片商高層就會給她第2支作品的機會來個中出し解禁餵她更多洨，只是這樣的她大概不會在AV界待太久，大家就把握機會在這幾個月好好看個夠吧〜",
  "features": [
    "大乳房"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/8b445503-fa7e-4974-aa34-f86520a97454.html",
  "aliases": [
    "Emu Hositsuki",
    "星月えむ",
    "星月绘梦"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241101/4124b5c7-dcf1-4ed0-9249-8333a57b6345.jpg"
  ]
};