// 2558_AVactress_data.js
window.actressData = {
  "id": 2558,
  "name": "佐久間恵美",
  "age": 29,
  "birthday_date": "1996-06-04",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250721/5b93b5e2-b8f3-4587-b675-7c34e170ab5c_s.webp",
  "background_img": null,
  "zodiac": "雙子座",
  "height": "148cm",
  "measurements": "胸 84 腰 54 臀 82",
  "cup": "E",
  "description": "昨天介紹完水卜麻衣奈後，您是否嗅到了世代交替的味道？沒錯，每年到了這時候都讓人感受到舊的不去新的就不會來，水卜麻衣奈用肛交解禁開啓自己不由分說的重口味之路，還有些女優則是隱隱有爆發之勢，就看看明年能不能上位了：來看我很看好的一位新人，佐久間恵美(佐久間惠美)。想當初我花了一些時間去解她的身分，因為她就是「大量種付けプレスされる軟体くびれボディ！全国大会10位の有名大学チアリーディング選手がまさかの中出しAVデビュー」這支作品的女主角：大家知道的，E-Body這家片商企劃似真亦假，掛著出道兩字的女優有些真的是新人有些卻是戴著面具的假貨，所以看到作品時我是花了點時間研究她之前有沒有作品、是不是真的叫佐久間恵美？但很遺憾，一無所獲。不過一連出了幾支作品，答案很清楚了，佐久間恵美就是佐久間恵美，行不改名坐不改姓～留著阿部乃みく(阿部乃美久)式的短髮，毫無贅肉的精實腰部配上有料的上圍，雖然個子小了點(148公分)但可以感受到佐久間恵美強烈的青春氣息，也難怪E-Body把她做成啦啦隊員、也難怪有片商把她做成「野球女子」，更有片商稱呼她精實的身材是「天下無双」，而她除了傳統小隻馬個子小好操作的優點還有超軟體的體質，所以男優完全沒在憐香惜玉的，每個人都把她兩腿掰到最開，用力地打椿：但話說回來，她中出片好多啊，難道不會壞掉嗎？的確，佐久間恵美一開始就被大量中出，到了最新的這支「絶対にナマで連射させてくれる連続中出しソープ」更是被一發接一發在泰國浴場被無限制中出，雖然不像水卜麻衣奈一樣被肛了但演出似乎也不輕鬆；不過在這兒我要請教大家了，片商會玩真的嗎？如果你信是真的，那佐久間恵美真的挺辛苦的，如果你認為現在連本中這種「絕對造假」的片商也在造假，但佐久間恵美應該是不用擔心會被播種成功。總之，儘管外形比起已經成名的阿部乃みく(阿部乃美久)及麻里梨夏可能還稍有不足，但佐久間恵美勝在有新鮮的肝可以好好操，如果不是來短打的，那她絕對可以期待～",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大眼睛",
    "天然",
    "美少女",
    "長相清純",
    "長相可愛",
    "別致顔值",
    "嬌小身材",
    "鄰家女",
    "矮小",
    "蘿莉",
    "短髮"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/92b235a0-99ab-412a-8a5b-587a8782850a.html",
  "aliases": [
    "Emi Sakuma",
    "佐久间惠美"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250721/b13da1ad-ed20-46b6-b733-ee3f141aeba5_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250721/bbbc3112-3ba8-4843-a8d3-ea4cfad54df7_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250721/5b93b5e2-b8f3-4587-b675-7c34e170ab5c_l.webp"
  ]
};