// 2578_AVactress_data.js
window.actressData = {
  "id": 2578,
  "name": "一宮希帆",
  "age": 21,
  "birthday_date": "2004-03-03",
  "img_url": "https://picture.yoshiclub.xyz/20240425/3b455763-e539-42d9-bded-5a1c50a00639.jpg",
  "background_img": null,
  "zodiac": "雙魚座",
  "height": "159cm",
  "measurements": "胸 89 腰 56 臀 85",
  "cup": "E",
  "description": "一宮希帆 （2004年3月3日出生）日本AV女優。屬於T Powers 。職業生涯2022年8月，她以「清爽！像汽水一樣青春洋溢的19歲女大學生」作為Moody專屬女优出道。出道的原因是因為她看到了AV女優，覺得很可愛。在處女作中，被列為前銅管樂隊成員。在她出道時，她的三種尺寸尚未公開。2022年9月8日，在東京秋葉原舉辦了一場限量50人的紀念銷售活動，同月18日，她出現在平面写真偶像雲集的現代泳裝節上。從 2023 年 7 月起，她成為Prestige的獨家代理商。人物我在國中和高中時是銅管樂隊俱樂部的成員，並且吹小號。他也因為吹小號而經推薦進入高中。另外，他就讀的高中是棒球隊很強的學校，他有在甲子園打球的經驗。基本上我不喜歡甜食（蛋糕等），但我可以吃冰淇淋（我最喜歡的品牌是Pino）、軟糖和迷你果凍。他也喜歡垃圾食品，如薯片和油炸食品，以及蝦子。我討厭的食物是生蔬菜。原因是葉子的味道讓你感覺像一隻兔子。我的第一次經驗是在我高中二年級或三年級的時候。另一個人是同學，但只記得那一次很緊張，直到首次亮相 AV 時我才意識到性的感覺很好。當我偶然在朋友家看AV時，我注意到包裝上的AV女優很可愛，所以我開始看AV看可愛的人，最終將其用作自慰的配菜我開始使用它。出道後，她開始看AV不僅是作為自慰的配菜，也是作為學習AV女優的一種方式。",
  "features": [
    "美人",
    "美乳",
    "女人味",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "肉嘟嘟",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/9712a691-0cc5-4199-8b5a-7f8ccd1e37b6.html",
  "aliases": [
    "Kiho Ichimiya",
    "一宮希帆"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240425/3b455763-e539-42d9-bded-5a1c50a00639.jpg"
  ]
};