// 2595_AVactress_data.js
window.actressData = {
  "id": 2595,
  "name": "柴咲あいの",
  "age": 37,
  "birthday_date": "1988-07-30",
  "img_url": "https://picture.yoshiclub.xyz/20240120/341e33e8-ffb8-40cf-a15f-dee073979725.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240119/20240119074009295295.jpg",
  "zodiac": "獅子座",
  "height": "160cm",
  "measurements": "胸 87 腰 59 臀 88",
  "cup": "F",
  "description": "她叫柴咲あいの(柴咲蓝乃)，是月底要在片商Madonna出道的新人，今年35岁，虽然和其他女优相比稍微成熟一点，不过看标题就知道这位新人不是泛泛之辈，明明是シロウト奥(素人人妻)，但她却有着专业的演技，一看就知道她不会对男优害羞而是来屠杀他们的〜那，她到底有多强？文案说了，早在下海拍片前柴咲あいの(柴咲蓝乃)就常红杏出墙，而且她不只让老公头顶绿油油还喜欢自拍记录，甚至还会把影片上传到社群给大家看ー结果因为演技太精湛了，让她的社群追踪大为增加，现在已经是小网红了⋯然后上了战场呢？正好，Madonna找来夺走她银幕幕初体验的就是曾经公开说他超敬业，这家伙大家都知道怪癖很多，不过碰到柴咲あいの(柴咲蓝乃)后是情势完全逆转，被她骑到头上后しみけん(清水健)是完全无法扭转劣势，堂堂五尺以上的资深男优搞得自己好像才是刚入行的那一个：但柴咲あいの(柴咲蓝乃)还有其他武器！光看柴咲あいの(柴咲蓝乃)盯着你看，一面露出微笑一面伸出那舌头抿抿嘴我就心里发寒，妈妈咪呀，这女人是剧场的天杀孤星，男优要全身而退不容易啊⋯难怪，Madonna要说柴咲あいの(柴咲蓝乃)是プロ以上(职业水准以上)的高手高手高高手，千万不要因为她是素人而看轻她，否则你肯定会被打的跪地求饶的〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "女人味",
    "大眼睛",
    "熟女",
    "優雅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/9d5a02d2-eb15-4f98-8c13-8108e7b8c68e.html",
  "aliases": [
    "Aino Shibasaki",
    "柴咲藍乃"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240120/341e33e8-ffb8-40cf-a15f-dee073979725.jpg",
    "https://picture.yoshiclub.xyz/20240120/48d29841-9f26-46f5-9e64-908c660edf0d.jpg",
    "https://picture.yoshiclub.xyz/20240120/d45c9416-0258-4dea-aa8d-b9e16057baa9.jpg"
  ]
};