// 2608_AVactress_data.js
window.actressData = {
  "id": 2608,
  "name": "香椎花乃",
  "age": 29,
  "birthday_date": "1996-04-30",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250712/bb8fea6e-ed05-4b85-824e-97c09961520b_s.webp",
  "background_img": null,
  "zodiac": "金牛座",
  "height": "164cm",
  "measurements": "胸 83 腰 55 臀 88",
  "cup": "C",
  "description": "一言以蔽之，她就是7月7日檔最強的新人！她是在片商Premium出道的「香椎花乃」，和兩位前輩山岸逢花及竹内有紀一樣，在加入謎片界前曾是地方電視台的女主播ー幹，這年頭哪來這麼多主播下海拍片然後都正好在Premium發片？答案只有一個，就算你不是外表看似小孩的柯南應該也猜得到，那就是⋯好啦，咱們心照不宣。不過話說回來，香椎花乃真的是讓人眼睛一亮的美人，清秀的臉蛋配上黑色的長直髮，164公分的身高卻有十頭身的超高挑比例，與其說是主播，看到穿著洋裝踩著高跟鞋的她現身時我覺得還比較像模特兒：這感覺，好像有坂深雪啊。不是長相像，只是感覺罷了。香椎花乃和有坂沙雪最大的不同就是胸前的尺寸，有坂深雪是個美人，但引退前胸前愈來愈大也愈來愈硬，讓很多人覺得不好吃了；而香椎花乃則是現代花木蘭完全沒長胸，皮膚雖白但胸部就是一片平坦只有兩個圖釘大小的凸起，雖然資料登錄的是C罩杯，但如果你是非大奶不看的胸奴族那我建議你直接按倒退鍵出去吧〜雖然很平又很貧還是個新人，但香椎花乃的戰力不差，一開始面對男優開箱表現中規中矩，真正展現實力的是中間把男優吹爆的演出ー與山岸逢花一樣，口交是香椎花乃的必殺技，只見她小嘴微張，舌頭輕挑男優的奶頭，然後一路向下，纖纖玉手以恰到好處的力道上下搓揉男優的根部，再用口腔完全包覆上下套弄，在口內的黏膜及靈活的舌頭交互作用之下男優很快就怒吼一聲，洨弟弟大量噴射而出：然後香椎花乃的開關就打開了！雖然沒有胸部，但身體仍然是香椎花乃最大的武器ー看著比例完美的她一雙又長又細的美腿被掰開、無毛的下體被男優抽插進出再欣賞她欲仙欲死的表情真是人生一大樂事。而熟悉片場作業的她也能夠正視身體的感覺，不只享受男優進出帶來的飽足感，更在小痘痘被瘋狂攻擊後悲鳴一聲，潮吹了：以新人而言，香椎花乃已經做得非常好了，雖然目前FANZA(DMM)的銷售排行榜陷入神乳安齋的恐怖統治中，但以Premium拍攝封面的功力及企劃宣傳的能力我仍然蠻看好這位主播系新人，就看看之後香椎會不會在twitter上現身為自己的暗黑生涯再衝一波了〜",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "女人味",
    "大眼睛",
    "天然",
    "長相溫柔",
    "嫵媚",
    "長相清純",
    "長相甜美",
    "鄰家女",
    "修長癡體",
    "小乳房",
    "極上美人",
    "排骨精"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/a32cf8c0-ae9c-405c-a76f-998cea4a5c40.html",
  "aliases": [
    "Kano Kashii"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250712/aec22b37-1916-4e78-abc9-e8498c2b6cb4_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250712/0c0e4490-c5ee-438f-9e20-80390d9ba41d_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250712/fc0d5e9e-d541-4962-b6ec-ec4144ce5960_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250712/bb8fea6e-ed05-4b85-824e-97c09961520b_l.webp"
  ]
};