// 2609_AVactress_data.js
window.actressData = {
  "id": 2609,
  "name": "朝比奈芹那",
  "age": 21,
  "birthday_date": "2004-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20250207/e04ba869-ca10-4b2e-8675-fa454be79c4b.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "155cm",
  "measurements": "胸 84 腰 60 臀 86",
  "cup": "C",
  "description": "差點錯過好貨！她是即將在4月初於片商Moodyz出道的新人「朝比奈セリナ(朝比奈芹那)」，之所叫セリナ(芹那)和香港那位エレナ(絵麗奈)一樣是英文名字的直翻，セリナ就是Serina：Because她來自夏威夷〜由於父母工作的緣故，所以朝比奈セリナ(朝比奈芹那)在中學以前都住在夏威夷，不但讓她練就了一口流利的英文也曬出一身健康的膚色，喔，對了，因為夏威夷民風開放，再加上年輕人喜歡刺激，所以朝比奈是在夏威夷的海灘上破處的，藍天為帳大地為床，吹著海風聽著潮起潮落知道被男人插進來的感覺，爽啊！這樣的新人你可以嗎？坦白說，因為是一片為限消化新人的Fresh系列(番號MIFD)，然後封面上的她又是張大餅臉然後皮膚又黑感覺又不胸，所以我寧願先介紹之前就知道要在4月發片的北木里奈而把她放到後面，不過看完劇照和宣傳影片後我要鄭重地和她說聲對不起，以新人片而言，朝比奈セリナ(朝比奈芹那)可說是近來數一數二的強者：還是從人設講起，初登場的朝比奈セリナ(朝比奈芹那)是戴著帽子穿著棒球服和男優Catch Ball，除了是喜歡棒球也是因為這位新人「打扮很男孩子氣」；但上了床就不一樣了：首先，雖然封面看不太出來，但朝比奈セリナ(朝比奈芹那)有日規D-E罩杯的美乳，臉雖然還是「餅」，但在短髮的修飾下不但散發著文案所說「天真爛漫」的感覺而且配上那笑容風味更佳，重點是性愛的演出， 前面講了，夏威夷民風開放，朝比奈セリナ(朝比奈芹那)上了床也沒在害羞的，熱情地與「開箱王」貞松大輔舌吻，興奮地分泌出濃稠的蜜汁，看到彈跳出來的懶較露出「想吃」的表情⋯超色的！然後她說吃就吃，一面含一面看著男優的表情真的讓人又憐又愛又想用力捅她，再加上多汗的體質以及被插入後上氣不接下氣的反應真是讓人無法挑剔，只想問片商如何才能報隊和她切磋？因為髮型的緣故，一開始我覺得她是肉感矮腳虎版的月乃ルナ(月乃露娜)，但預告片看完我又覺得她有幾分樂天啦啦隊「籃籃」的味道，儘管因為沒有社群可能不會在這一行待太久，但我已經決定要認真當她的粉絲，希望日後的片商可以好好待她或用力操她〜",
  "features": [
    "美人",
    "美腳",
    "性感",
    "天然",
    "美少女",
    "長相可愛",
    "別致顔值",
    "嬌小身材",
    "鄰家女",
    "短髮",
    "混血",
    "運動系"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/a3775d4c-91c6-4fe1-b97e-585d38e0c853.html",
  "aliases": [
    "Hono Asahina",
    "Serina Asahina",
    "朝比奈セリナ",
    "朝比奈穂乃"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250207/3d485b33-c695-44d2-ace2-57446d9f36cf.jpg",
    "https://picture.yoshiclub.xyz/20250207/e04ba869-ca10-4b2e-8675-fa454be79c4b.jpg"
  ]
};