// 2612_AVactress_data.js
window.actressData = {
  "id": 2612,
  "name": "牧野未央奈",
  "age": 23,
  "birthday_date": "2002-01-30",
  "img_url": "https://picture.yoshiclub.xyz/20250226/eda6ccfb-064f-4f24-a23b-ec2b56e308c1.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250226/e19f8741-62ca-4f01-9de3-ae1357a9cec0.jpg",
  "zodiac": "水瓶座",
  "height": "155cm",
  "measurements": "胸 86 腰 60 臀 85",
  "cup": "E",
  "description": "好可愛好可愛好可愛！她是牧野みおな(牧野未央奈)，綽號「小李廣」，為什麼這麼叫？不是因為她可以像丘比特一樣射中你的心，而是因為立志要做幼兒園保母的她在大學是弓道社成員，和黃忠老將軍一樣，她練就了「一步穿楊」的本事，百發百中是家常便飯〜現在，她想嘗嘗被人家射的滋味了！雖然之前沒和幾個人上床、性經驗很少很少，不過牧野みおな(牧野未央奈)對男女那檔事可是很有性趣的ー其實她有沒有性趣沒差啦，看封面上的她清純可愛、劇照中的她認真努力然後下半身毛茸茸的，這種妹子不去演浪漫滿屋結果跑來給男優中出，我只能說老天爺真是待我們不薄，請男優用胯下的30公分好好招待，讓她穴穴指教：雖然沒能入選三大片商(S1，Moodyz及ideapocket)展現星味，但在本中這樣的中出片商當專屬女優吸收日月精華增加點腥味那是絕對沒問題，所以除了讓她換上了弓道社的戰袍小露一手外就是用雙馬尾的造型讓這位新人能多可愛就多可愛⋯然後，男優硬起來、督進去、射出來！臉蛋是牧野みおな(牧野未央奈)最大的優勢，雖然常去逛的日本部落格說影片中的她和封面長得不大一樣，但我覺得沒什麼差，單看臉蛋她不比業界最頂尖的女優差到哪兒去；另外，她的毛髮比想像中茂密不少，下半身毛茸茸連洞口和屁眼周遭都是毛不說，手一舉起來腋下也和男人鬍子沒剃乾淨一樣看起來刺刺的；如果是有什麼問題的話大概就是她肚子比較有肉，還有，奶子沒有很大但乳暈比例略大了些而且顏色略顯深沉：這大概是她掉到「只有」片商本中專屬的原因，但如果你對美少女有堅定不移的信仰那我覺得牧野みおな(牧野未央奈)是可以嚐嚐的，下個月，如果有空，請分點時間給她〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "長相清純",
    "長相甜美",
    "嬌小身材",
    "鄰家女",
    "娃娃臉",
    "矮小"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/a40d2201-643d-4fc3-a55b-70af9c92a4c8.html",
  "aliases": [
    "Miona Makino",
    "牧野みおな"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250226/eda6ccfb-064f-4f24-a23b-ec2b56e308c1.jpg"
  ]
};