// 2615_AVactress_data.js
window.actressData = {
  "id": 2615,
  "name": "愛生蘭",
  "age": 25,
  "birthday_date": "2000-09-20",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250913/ca3e57fc-6218-4bba-b8af-00e728707466_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250912/202509122220196060_54316_s.webp",
  "zodiac": "處女座",
  "height": "162cm",
  "measurements": "胸 98 腰 63 臀 105",
  "cup": "H",
  "description": "是「最強恵体」！在這邊和大家解釋一下，「恵体」這兩個字的意思就是Nice Body，通常看到這兩個字就知道女優的身材非常好：意思就是這位「愛生らん(愛生蘭)」的賣點就是身材，至於她的身材有多好呢？封面告訴我們，她有著H罩杯的天然爆乳，還有臀圍105公分的美巨尻，不管是面對面使出抓奶龍爪手又或者用老漢推車啪啪啪都很過癮的⋯只是話說回來，奶和屁股都很大，這位新人該不會極度肉感肥滋滋吧？看劇照真的是比較肉一些，不過片商DAHLIA說了，超愛灌籃高手(SLAM DUNK)的愛生らん(愛生蘭)是瑜珈教室的老師，有在鍛練身體的，所以她的肉不是肉多多的肉，而是健康美的肉，會讓很多人覺得抱起來一定很舒服⋯但不只要你舒服，這位新人也是為了「舒服」、想知道究極的高潮滋味而來的，所以不用多說，掏出你的30公分，搞就對了ー馬上來看看她的「恵体」有多厲害：從宣傳影片來看衣服比較寬鬆的她確實是比較大隻一點，胸前偉大不說、屁股也一副很會生的樣子，也難怪男優個個幹勁十足玩弄她的身體進出抽插她的小穴，喜歡肉感身材的人肯定對愛生らん(愛生蘭)的Body愛不釋手；至於臉蛋嘛，我必須承認DAHLIA有幫她美化一些，影片中的愛生らん(愛生蘭)沒有封面那麼「嫩」，雖然有些角度會讓人覺得有SOD STAR超爆乳恋渕ももな(戀渕桃菜)的感覺，但看到她的正臉你就知道為什麼她是在Faleno集團的姊系片商DAHLIA出道了⋯所以沒那麼在意臉蛋又喜歡大奶大屁股的朋友可以鎖定這位女優，她有社群(https://x.com/aoiran920)，經紀公司也很容易查到(CCR)，再加上積極在媒體曝光，是有想在AV界好好幹的ー就我的看法，問題不在於她這樣大奶大屁股的女優有沒有人喜歡，也不在於她的臉是否討人喜歡，而是她出道的片商DAHLIA不是太多粉絲關注的片商，這也是為什麼他們要從Faleno Star接受一堆女優的緣故，因為自己發掘的新人多半因為缺乏影迷關注而夭折⋯希望，愛生らん(愛生蘭)能闖出名堂。",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "性感",
    "天然",
    "長相溫柔",
    "美臀",
    "肉嘟嘟",
    "極上巨乳",
    "極上身材",
    "大臀",
    "極上美臀",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/a4f9623a-d68d-4c69-8efe-ba814113909b.html",
  "aliases": [
    "Aoi Ran",
    "愛生らん",
    "爱生兰"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250913/f821d669-d660-4f66-a1e1-52b2f3b8816b_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250913/ca3e57fc-6218-4bba-b8af-00e728707466_l.webp"
  ]
};