// 2626_AVactress_data.js
window.actressData = {
  "id": 2626,
  "name": "能城星華",
  "age": 22,
  "birthday_date": "2003-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20240913/7ced2682-a49b-4dd5-865d-aa7256d7d8e8.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240912/20240912100418957957.jpg",
  "zodiac": "摩羯座",
  "height": "172cm",
  "measurements": "胸 92 腰 58 臀 101",
  "cup": "G",
  "description": "這應該是因應奧運而企劃的新人吧？她叫「能城星華」，是片商E-Body在9月推出的新人，也是目前進了官網(https://av-e-body.com/top)最先看到女優ー這個意思就是片商視她的出道作為9月第一主打，代表她可能最有話題性或者外型最為優秀，希望大家集中火力支持：賣點不用多說了，自然是打過排球的資歷以及在辛苦的訓練後雕琢出來的強大肉體ー雖說片商的人設不必當真，尤其E-Body的企劃都嘛當天方夜譚在寫，但能城星華的故事乍看是有幾分真實性：她從中學開始打球，把自己的青春都奉獻在球場上，雖然取得了不錯的成績打進了全國大賽也在畢業後進入了民間企業的附屬排球隊，但無法成為最頂尖的球員讓她沮喪，想要為自己的人生找尋出路：「乾，好想打炮啊！」這就是能城星華做出的結論，接下來就要進入商品展示的階段了，她有172公分高、胸圍92公分的美巨乳以及臀圍超過100公分的超爆尻，簡單說就是個超大隻的女優；所以除了穿上球衣的制服誘惑之外，能城星華更厲害的是極度強悍如刃牙般的肉體壓制ー看看那個騎乘位，弱雞如我一定是無法反抗的，只能被她抽乾蛋藥庫⋯也難怪片商會說這位女優性慾超強，不只是騎乘位的超強演出，超級敏感的潮吹炸裂也呼應了文案說她不想打排球後只想打炮的高漲性慾ー而且看了宣傳影片就知道，雖然胸部沒想的大，但能城星華臉蛋和封面一樣，屁股真的很大然後大腿也是真的粗，真的就是很運動員的健康體型，還有一點是文案沒提到的，就是這位新人也有著超強的口技，片商特地用了很多角度去拍吹喇叭的模樣，她真的沒有死角的，從蛋蛋到棒身再到小頭全都照顧到，嘴巴就像吸盤一樣黏在男優的下半身：以日本人體育風氣之盛，這種向來被視為短期效果超強的體育系女孩一定發揮吸睛及吸金的效果，而看完宣傳短片後我認為能城星華就算沒有穿上球衣也是很不錯的苗子，只可惜到目前為止她還沒有在社群上露臉然後我也不知道經紀公司是哪一間，所以無法確定她是來短打的還是不想透露自己的資料⋯下個月，就請大家支持了。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "天然",
    "美少女",
    "美臀",
    "長相清純",
    "鄰家女",
    "修長癡體",
    "肉嘟嘟",
    "娃娃臉",
    "極上巨乳",
    "極上身材",
    "短髮",
    "大臀",
    "極上美臀",
    "運動系",
    "臉大",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/a8c05b78-22da-4cee-8c1a-53c5dfcf9a1e.html",
  "aliases": [
    "Seika Nozyou"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240913/7ced2682-a49b-4dd5-865d-aa7256d7d8e8.jpg"
  ]
};