// 2647_AVactress_data.js
window.actressData = {
  "id": 2647,
  "name": "岡田奈々",
  "age": 21,
  "birthday_date": "2004-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20250315/df8f5fef-c378-474a-8121-cf814a657b70.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "152cm",
  "measurements": "胸 82 腰 54 臀 81",
  "cup": "E",
  "description": "這是一支看了封面會覺得「殺小」的作品。為什麼？因為女優的名字叫做「岡田奈々」，了解日本演藝圈的朋友就知道這是一個很「通俗」的名字，有位現年已經66歲的演員叫這個名字，但片商要吃豆腐的應該是前AKB48成員、目前以演員、歌手和Youtuber身分活躍的岡田奈々ー對不起，這應該不算吃豆腐，是直接混淆視聽了，我簡單舉個例子，大家都知道台灣有位AV女優名喚孟若羽，她有著「暗黑楊丞琳」的封號，當然你可以覺得她有點像或是根本不像，但如果她直接用楊丞琳的名字出道那肯定會有些人不開心，就是這種感覺⋯所以Moodyz官方X(https://x.com/MOODYZ_official)就有人留言說「這是怎樣」以及「很厲害的名字啊」，當然啦，我們都知道演藝圈的大佬們為了避免給AV片商造勢大多不會怎樣，所以這位岡田奈々順利地成為3月18日檔知名度最高的新人可能沒有之一；不過話說回來，敢取一樣的名字，我就問了，岡田奈々有像岡田奈々嗎？答案是「完全不像」，因為前AKB48成員的岡田奈々現在的外型應該不用穿上學生服了，但這位在AV界出道的岡田奈々雖然23歲了卻還是穿上學生服以「絶対少女」的模樣求關注ー雖然藝名讓一些不是很開心，不過岡田奈々有個很不錯的人設，在下海之前她是在服務殘疾兒童的機構工作，久而久之她希望能開一家可以讓他們沒有拘束可以無憂無慮使用的美容沙龍，為了籌措資金於是她就成了AV女優⋯這是⋯肉身菩薩吧？換上了學生服、用黑色長直髮的造型登場，少女的味道一下子就出來了，而且從劇照就可以看到岡田奈々發育相當好，雖然片商沒給基本資料不過嬌小的身材、目前應該有E罩杯的巨乳加上經過修剪仍然非常濃密的陰毛應該可以讓喜歡清純美少女的歐吉桑超興奮的；至於上了床的演出呢？以她清秀的外型只要摸著胸口、露出害羞的表情然後讓男優上下其手就好，配合他們伸出舌頭發出沉重的喘息聲就能讓大家既憐又愛或者是露出野獸本性將她生吞活剝，在被九淺一深露出我不行了的表情後再說很舒服或是從來沒那麼舒服過就大功告成惹〜其實她外型真的不錯，對吧。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "大眼睛",
    "天然",
    "美少女",
    "長相清純",
    "長相甜美",
    "萌妹子",
    "嬌小身材",
    "娃娃臉",
    "矮小",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/adef2b80-1265-475f-a068-b88e8c8ac088.html",
  "aliases": [
    "Nana Okada"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250315/df8f5fef-c378-474a-8121-cf814a657b70.jpg",
    "https://picture.yoshiclub.xyz/20250315/d638e8d9-1f52-4a6f-ba10-18fa69e4fc28.jpg"
  ]
};