// 264_AVactress_data.js
window.actressData = {
  "id": 264,
  "name": "雨宮響",
  "age": 22,
  "birthday_date": "2003-08-06",
  "img_url": "https://picture.yoshiclub.xyz/20240115/e1e1db12-ac1b-44b0-99e0-ab49085fbb98.jpg",
  "background_img": null,
  "zodiac": "獅子座",
  "height": "168cm",
  "measurements": "胸 92 腰 62 臀 92",
  "cup": "H",
  "description": "還記得昨天介紹的這位「雨宮ひびき(雨宮響)」嗎？簡單為大家再做個介紹，她是E-Body在2024年的第一位新人，從封面上的「大型巨乳新人」不難明白其地位，根據文案，在下海前她是在企業贊助的社會人排球隊擔任攻擊手ー但可別因為她是運動員就覺得一定壯得像猩猩長得類人猿，完妝的她臉蛋蠻甜的，重點是那身材，168公分高H罩杯胸，也難怪片商說她是グラドル級の爆乳(寫真偶像水準的爆乳)：真的很不錯對不對？然後她的身分就曝光了！你是不是希望她和FC2的無碼賣家合作過？幹，我也很想看她尿尿的地方，不過這次沒有讓我們稱心如意；片商說她是グラドル級の爆乳(寫真偶像等級的爆乳)，結果她之前真的是個寫真麻豆，不信？馬上來看她之前的作品：在轉生到AV界前，她是寫真麻豆「夢実るか(夢實流華)」。看了封面就知道確實是她，所以對嘛，那麼大的奶子怎麼可能當排球隊的攻擊手，胸前那兩顆安全氣囊應該會讓她沒辦法跳太高；只是為什麼要從寫真麻豆轉職成為AV女優呢？這就要從她的寫真生涯講起，2022年，還不滿20歲的她出道拍攝着エロ的作品，也就是說她是遊走尺度邊緣的方式從事情色演出ー對，那當然和AV不能比，但該給的性暗示該賣弄的好身材當時的夢実るか(夢實流華)通通都有，因為皮膚白晰身材肉感再加上那對大奶所以她還蠻受歡迎的，每兩個月就有一支新作上市⋯但到了去年年底，她突然引退了ー情色寫真界和AV界差不多，新鮮的肉體最大，所以新陳代謝非常劇烈，一個玩具壞了再換一個就好；而且以她改名為雨宮ひびき(雨宮響)成為片商E-Body的大型新人於2024年1月出道的時間來算，很可能她自着エロ界退役後就和AV界搭上了線〜歡淫歡淫，不只是歡淫寫真界的乳牛帶槍投靠，也是歡淫見到外型更加進化的她；和之前相比，現在叫做雨宮ひびき(雨宮響)的她身材精實了不少，也難怪獲得最佳Body的封號ー但我還是那句老話，E-Body這片商不養人，目前也不知道雨宮和他們簽了多久的合約，總之，為她加油。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "天然",
    "美少女",
    "美臀",
    "長相清純",
    "長相可愛",
    "別致顔值",
    "鄰家女",
    "修長癡體",
    "娃娃臉",
    "優雅",
    "極上身材",
    "運動系",
    "高妹子",
    "寫真女郎"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/bd62e71b-9ee9-4760-8109-b7cb70e7c1d7.html",
  "aliases": [
    "Hibiki Amamiya",
    "Ruka Yumemi",
    "夢実るか",
    "夢實流華",
    "雨宫响",
    "雨宮ひびき"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240115/e1e1db12-ac1b-44b0-99e0-ab49085fbb98.jpg"
  ]
};