// 268_AVactress_data.js
window.actressData = {
  "id": 268,
  "name": "海老咲碧",
  "age": 24,
  "birthday_date": "2001-09-15",
  "img_url": "https://picture.yoshiclub.xyz/20240406/48b52330-5465-4e18-8d80-4944b87eee01.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250828/20250828023650900900_27359_s.webp",
  "zodiac": "處女座",
  "height": "151cm",
  "measurements": "胸 89 腰 57 臀 92",
  "cup": "G",
  "description": "如果说長浜みつり是IP片商的救世主，那么今天要介绍的这位新人，就是IP片商东山再起的又一块重要版图。她就是IP片商即将在四月份推出的新人，号称业界の天才、九州新战神的—海老咲あお。海老咲あお今年22岁，2001年09月15日出生在福冈县。身高是目前最存疑的信息。从上图的宣传海报来看，FIRST IMPRESSION 170说她首次印象170，但是片商并没有加cm，从官网和她的事务所公布的信息是151cm，但是剑大前辈在介绍文中给海老咲あお标注的身高是162cm，身高一下子扑朔迷离。所以咱们索性先按官方的151cm这个来说。海老咲あお的三围是B89/W57/H92，拥有G罩杯身材。这个比例来说其实已经非常好了。虽然腰围处于均值区间，但是她的胸围和臀围都很完美，能看得出是非常标准的S型身材。長浜みつり身高161cm，三围是B90/W58/H90同样拥有G罩杯，如果海老咲あお按151cm来对比，長浜みつり会略胜一筹，如果单纯看三围的话，同样有很强的身材管理的两位，海老咲あお的臀部更加勾魂。颜值天赋总体还是有科技感在的，感觉肌肤会有深田えいみ和楪カレン那种光泽感，但是也能看出海老咲あお底子是不差的。剑大前辈说长的像Nia。但智久个人感受觉得会更像山手梨愛和早乙女ルイ的结合体。既有山手梨愛的羞涩和内敛，又有早乙女ルイ甜美和俏皮。这使得海老咲あお的颜值有比较鲜明的特点和辨识度以及莫名的亲切感，这个能在新人身上看到是很不容易的。人设方面就更有意思了。一般来说，从事业界的演员都不太敢在家人提及自己从事这个行业，毕竟大部分的父母是不会支持的。像相沢みなみ的那样开朗的父母且还是占少数。别说不同意了，有的甚至会直接出手干预阻止女儿从事这个行业，IP片商本身就遭遇过这惨痛的代价。2023年8月新人心陽のぞ美才刚发布两部作品，就动用了新法将自己的作品全平台下架了，原因就是被父母抓包了。所以这次IP片商在采访海老咲あお时提了同样的问题，海老咲あお直言自己其实有问过妈妈，因为她也担心妈妈不能接受自己成为业界演员。结果妈妈不仅不反对，还讲述自己18岁的时候也想成为一名业界演员的故事，可惜当时她的妈妈不同意，也就是海老咲あお的外婆。所以她没能完成自己的心愿，所以当她自己成为母亲的时候看到女儿想加入业界，她不仅不会反对。反而会全力支持她。以填补自己年轻时候的遗憾。所以IP片商给海老咲あお贴第一个的人设标签是:两代人的业界梦想。是不是看到这里的小伙伴都大受震撼？你的下巴来看海老咲あお第二的人设标签—业界の天才。为什么这么说。因为海老咲あお她不仅有着对业界独特的憧憬和热爱、接近完美的身材曲线和S型超棒体态，还有她积极向上的活泼可爱性格和勇于挑战敢于帮助他人获得幸福感的执行力。这3要素加在一起放在作品中那可是上大分的节奏。所以综上所述，智久认为海老咲あお绝对会在四月新人中脱颖而出。但同时也认为海老咲あお的出道作销量在3月档会比预想的要低。这个时候有人就会问说：智久，你夸了半天结果却说人家销量会差？这不自相矛盾吗？其实是不矛盾的，因为当你去看3月份的销量大战中，你就会发现这个3月是对新人有多不友好了。为什么这么说，因为今年新人强者的太多了。長浜みつり现在如日中天，顶尖演员潜力已初见锋芒。别看和海老咲あお是同门姐妹，多少还是会受点影响。S1双乳神清原みゆう&五条恋厚积薄发，清原みゆう状态越来越炉火纯青，五条恋强势回归杀伤力十足，加上4月份S1的即将又推出一位J罩杯重量级新人丸石レア，感觉S1最近是偷了E-BODY的家。外加上金松季歩艺能人标签太硬菜，还没开始就提前锁定4月新人王了。这还不算上同样优秀的新人早坂ひめ、逢沢みゆ、中森心々奈、川越にこ、御園もも、吉沢梨亜、滝冬ひかり、神谷のこ、綾瀬天、神楽ももか、一心えりか、三田真鈴等等。2024年是真的可怕，就不知道面对如此强劲局面的能否顶得住？海老咲あお加油呀！看好你～",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "性感",
    "大眼睛",
    "長相可愛",
    "嬌小身材",
    "修長癡體",
    "網紅臉",
    "寫真女郎"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/412e7502-3c5e-4cbd-92f6-1596e5586f6e.html",
  "aliases": [
    "Ao Ebisaki",
    "海老咲あお"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240406/0fbcb9c2-4af7-47be-9b9a-04af05984b11.jpg",
    "https://picture.yoshiclub.xyz/20240406/0bf6e1f9-e780-494c-b261-0b3781dfdd68.jpg",
    "https://picture.yoshiclub.xyz/20240406/cd499fbc-029d-45a9-8d01-57260b264126.jpg",
    "https://picture.yoshiclub.xyz/20240406/48b52330-5465-4e18-8d80-4944b87eee01.jpg",
    "https://picture.yoshiclub.xyz/20240406/82c1a417-1956-481b-b7ea-fe3c363ae2e7.jpg",
    "https://picture.yoshiclub.xyz/20240406/d6994d08-13b2-4d83-a420-046880fd7143.jpg",
    "https://picture.yoshiclub.xyz/20240406/1727f655-e43f-415a-b976-8b8eb14a0b2c.jpg",
    "https://picture.yoshiclub.xyz/20240406/60d0f1b0-d164-45fe-b569-e52f566f6bdc.jpg",
    "https://picture.yoshiclub.xyz/20240406/4b653ef2-11fe-4982-941b-a7ba780da9ab.jpg",
    "https://picture.yoshiclub.xyz/20240406/5b7c843c-fc8c-440f-9e61-d10d360afd50.jpg",
    "https://picture.yoshiclub.xyz/20240406/b3da203e-b301-4649-af84-92a7a2320834.jpg",
    "https://picture.yoshiclub.xyz/20240406/d6c117f9-7518-4118-b887-54e59e39ba6f.jpg",
    "https://picture.yoshiclub.xyz/20240406/dd82fc27-04a7-41fb-932a-bddd02789077.jpg",
    "https://picture.yoshiclub.xyz/20240406/99a6c125-d541-488a-818c-6c1be57d818a.jpg",
    "https://picture.yoshiclub.xyz/20240406/b8cf6c81-8bbd-4f66-9529-e534075c1718.jpg",
    "https://picture.yoshiclub.xyz/20240406/5218337b-a110-496d-8ff1-6b3542783e18.jpg",
    "https://picture.yoshiclub.xyz/20240406/0914b724-6219-4652-8fbd-f145929ec279.jpg",
    "https://picture.yoshiclub.xyz/20240406/cdffdbd5-8650-4d0a-875e-35971b651bb1.jpg",
    "https://picture.yoshiclub.xyz/20240406/2ce37182-1c86-4d92-9a9e-4d9a865ae6a9.jpg"
  ]
};