// 2699_AVactress_data.js
window.actressData = {
  "id": 2699,
  "name": "松岡さやか",
  "age": 25,
  "birthday_date": "2000-09-30",
  "img_url": "https://picture.yoshiclub.xyz/20240317/78ba7ccf-f20f-4625-b079-1d09f2b94fd4.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20230930/20230930013717874874.jpg",
  "zodiac": "天秤座",
  "height": "172cm",
  "measurements": "胸 89 腰 58 臀 93",
  "cup": "F",
  "description": "172公分F罩杯！不但美脚還是美腕！在大學小姐逆轉勝的她出道了！算算看，這是最近第幾位人高腿長奶又大的女優了？因為影迷喜好的䊻故，AV界每個時期流行的女優都不一樣，而最近興盛的就是像「松岡さやか(松岡才加）」這類型的女優：封面寫得很清楚，她有172公分高、還有著F罩杯的大奶及臀圍93公分的豐滿美尻，再加上選過大學小姐、曾經打敗現役某個主播的資歷，所以安排她出道的片商E-Body直接說了，這是「グラビアアイドル顔負けの黄金比ボディ」（臉蛋不輸寫真偶像的黃金比例Body)：其實寫到這邊就應該去驗貨了，不過E-Body可能覺得這樣還不夠，所以出現了我頭一次看到的賣點：在強調松岡さやか(松岡才加)個子高奶很大的同時，文案中還提到這位新人「四肢細長」，有著美脚和美腕ー乖乖，我第一次看到女優強大到都手腕都是賣點，這樣的女優應該要去最高等級的片商發片對吧？E-Body真是撿到了大便宜〜但問題也就是，E-Body啊⋯如果是優秀的新人太多導致松岡さやか(松岡才加)落到了E-Body發片那我們當然要恭喜這家片商，但現實的問題是E-Body紀錄不良，之前很多大量封面殺手以及各種整型怪物很容易給外界粗製濫造的印象，所以儘管我常說不期不待不受傷害，但其實我是既期待又怕受傷害：那松岡さやか(松岡才加)呢？坦白說我覺得這次E-Body真的找到不錯的妹子了，那身材真的是強，原本以為胸部假假的但在一分多鐘的影片看來並沒有多硬，然後那高挑的身材和圓滾滾的大屁股真的是誘人，當然要雞蛋裡挑骨頭也是可以的，雖然被說參加過大學小姐還逆轉勝但松岡さやか(松岡才加)的臉蛋還是很大學妹子還有些「土味」，簡單說就還是的毛胚，還可以再雕塑變得更美的〜但也夠了啦，我覺得不錯。最後來講個有趣的東西，一般AV片商在官方X揭載女優的情報時我通常會去看看轉推發文的名單，結果在松岡さやか(松岡才加)的發文中我們看到了「スカウト大原四十郎 AV女優 キャバクラ 風俗」：這不是哪間事務所的經紀人，他就是個星探，主要是在東京大阪兩地跑到處把年幼無知的女孩推入火坑ー這種人在AV界乃至於整個風俗界非常重要，他們大量把女孩輸送到八大產業ー拿這位星探出來說是因為他在X的自我介紹上寫著「台湾TRE出場有名AV女優沢山担当」，意思是很多去TRE出場的女孩是他發掘出來的：所以TRE在日本是真的有名，不唬爛的。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "天然",
    "長相溫柔",
    "嫵媚",
    "美少女",
    "美臀",
    "娃娃臉",
    "大臀",
    "呆萌",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/ba13f4f2-9175-42a3-8513-82d2a5fb0388.html",
  "aliases": [
    "Sayaka Matsuoka"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240317/78ba7ccf-f20f-4625-b079-1d09f2b94fd4.jpg"
  ]
};