// 26_AVactress_data.js
window.actressData = {
  "id": 26,
  "name": "小那海綾",
  "age": 28,
  "birthday_date": "1997-04-10",
  "img_url": "https://picture.yoshiclub.xyz/20230407/1f4dc819-5d18-4526-9273-6eba7b32fa08.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250101/07370627-5fea-495b-ab4c-2bb50fdf78a2.jpg",
  "zodiac": "白羊座",
  "height": "149cm",
  "measurements": "胸 84 腰 58 臀 90",
  "cup": "E",
  "description": "前几天因为【佐佐波凌】的社交账户出现，我说她复活，确实带有歧义，至于有看到佐佐波凌sns的小伙计，都在问我玩这种文字游戏该怎么收场，不怕被骂死....我觉得要是真有人骂我，那还是不了解我，如果了解我的人，都是先打洗我~\n\n佐佐波凌的复归目前只是SNS的复归，而我所说的犹豫再三的挣扎也不是业界电影的这咋，她不一定会回到业界的，但再次出来也是一种挣扎。\n\n【佐佐波凌】的故事得从2016年年底说起，那一年的业界环境并不是太好，而Alice Japan还是在年底推出了【佐佐波凌】，并没有什么盛大宣传，也没有往小柄身长去做主打，仅用了一句“年度最优秀的专属”来作为宣传，而在2016年的Alice Japan，其实还推出过“史上最美女神”——【玲央奈】。\n\n所以在【佐佐波凌】出道的时候，大家一度以为这会是Alice Japan的重磅新人，毕竟【玲央奈】最终只留下三部作品便销声匿迹，Alice缺一位扛旗选手，【佐佐波凌】似乎又具备了这些条件。\n\n然而这位小扛旗手最终是4部下放成企画单体，似乎是早有预备一般，【佐佐波凌】成为企画的隔月便化身为企画机器，其庆幸如19年的深田，20年的一香，在Cruse Group事务所的加持下，这个妹纸不要命的疯狂推新，仅一年半的时间，常规作就出了近百部部，VR作也有数十部，相当的疯狂。 \n\n很难说得清楚，【佐佐波凌】在当时的更新节奏有多拼，2017年有个很丧心病狂的选手叫【高桥圣子】，在各大平台全方位进行屠榜，在这样的背景之下，【佐佐波凌】曾经连续三个月登上DMM月榜第一，从大魔王手中为企画演员挽尊，所以【佐佐波凌】火了，一方面是因为作品集聚式暴增，另一方面是她的社交账户玩得很不错，堪称全方位的在线。\n\n这样一位选手，又怎么会在业界出现呢？这背后有着3个版本的故事。\n\n第一个版本来自于2017年FANZA的访谈，她说她憧憬着惠比寿麝香葡萄，她想做一些从未做过的事情，她喜欢声色犬马的事情；\n\n第二个版本，来自于她2018年6月神隐之后，由别人代发的引退声明，她说她一开始在网上看到了有这样的工作，于是去经纪公司面试了，她对自己很没有自信，事务所给她推荐了没有露面的情趣用品视频和女演员的工作，后来她拒绝了，犹豫再三之后她才下定决心要再试一试，她想知道这是否能让她改变或者看到一个新的世界，一开始她并没有自信，结果受到了粉丝的喜爱，这让她想继续坚持下去，而引退的原因是她还有很多想做的事情，想开始新的生活。\n\n关于麝香葡萄，其实【佐佐波凌】进入业界之后跟葡萄团并没有什么交集，而第二个版本，大致上就是她出道的经历，然而她其实从未说过为何会在网上搜索工作，而我听过的第三个版本，来自于2018年年底，在她作品大量消除的时候，由剑大曝出来的一个小道消息——因为家人。\n\n其实一旦涉及到这个话题，就不会是什么喜剧故事，业界中有多少人因为想要拯救自己的家庭才出的道，还真说不清楚，我知道的就有一位父亲欠了三千多万円的债务问题，以及一位家里开旅行社的白富美因为疫情，她父亲欠了银行很多贷款，很巧合的是，我知道的这两位的出道理由，也是说自己喜欢业界的声色犬马。\n\n真相如何其实已经无迹可寻，不过有个背景还是要说下，业界关于年龄是卡得很死的，日本是20岁才算成年（2019年修改为18岁，2022年4月实行），倘若【佐佐波凌】真的是18岁出道，她需要征得监护人的同意才能进入业界，所以要说2018年的失踪是因为被家人发现，其实不太现实。\n\n更多的可能还是，她不想再待在业界。 \n\n所以她在2018年6月初说失踪时，其实走得很彻底，注销了社交账户，直接失踪，就连引退声明也是6/28日借由别人之口发出来的，更没有隐退作。\n\n能感觉得出，走得没有留恋，而后便是2018年年底开始，她的作品大量削除，削得很彻底，削得连名字都找不到，就连她上的榜单，做的访谈，全部都找不到【佐佐波凌】这个名字。 \n\n虽然不知道是什么原因才导致了未满五年合约，业界制作商却集体悄摸摸的删除了关于她的一切，但是这其实算是一个重新开始的机会，在离开了业界之后，她抹除掉了很多痕迹，她可以重新开始的。\n\n所以在8/9日看到她贴出了自己的照片时，我第一感觉是为何会突然开始在SNS上活跃，为何要再捡起以前的那些经历。\n\n这个账户是2020年9月注册的，2021年7/31日才发的第一条动态，而后接连推送的动态大致有几个重点。\n\n1、7/31日说吗，目前没有事务所，可能不会回到业界了吧，但是如果和过去一样在SNS交流，那就太好了。\n\n2、8/1日发布了一个投票，问大家都是几点看直播\n\n3、8/2日投票完她就预告了下周将有一场直播，到时候会通知\n\n4、8/4日她预告了8/11日直播\n\n5、8/8日发了自己曾经的照片，于是佐佐波凌SNS复活的消息，粉丝量暴增 \n\n所以这一次的SNS复活，其实更多的是要为了复出做直播的铺垫，但这并不代表她不是在挣扎，就像我上面说的，当初她选择离开的时候走得没有一丝留恋，有了她想做的事情，有新生活在等着她，而且她的作品是全线下架的，包括所有资料都是直接删除的，所以再次回来，其实等于说好不容易摆脱的那些经历，等于又要背负在身上。\n\n所以这个从去年就注册的账户，或许也是犹豫再三，最终才发出来第一条动态。 \n\n不过【佐佐波凌】从4年前的引退声明中，也说了很多关于粉丝的事情，她说一直支撑她想要做好的是粉丝的喜爱，她并没有什么自信，在第一场活动时甚至战战兢兢的认为不会有人来，那份引退声明通篇都是在感谢粉丝，节选最后一段的大致意思是：\n\n作为佐々波凌的人生，被很多人爱着支持着，能做很多有趣的工作真的很幸福。\n\n经过了很多活动的经验，得到了很多人的喜爱，作为一个人，也成长了很多，真的很感谢业界相关人士的关照。\n\n在引退的时候给我发了信息和礼物的各位，真的非常感谢所有参加其中的人。作为女演员也有很多不足的地方。但是，和一起工作的大家的回忆现在也鲜明地记得，无论是哪部作品都是很投入很开心的摄影，我很感谢你对我引退的惋惜。\n\n在这演员如流星的业界里，能和我一起工作好几次，能说希望再次合作，这是作为女演员最大的称赞之词，我真的很喜欢大家，我觉得我以后不会作为佐々波棱来活动。但是今后如果能让更多的人笑起来无论多少次都不够，充满了喜欢和感闭的心情。到现在为止真的非常感谢！\n\n从引退声明中来看，【佐佐波凌】对于粉丝确实带有很特殊的情绪，所以她SNS再开的时候，说的内容还是想跟粉丝做交流。所以我也希望她要是在SNS能够做出成绩，那也是一件好事。\n\n说实话，我也不希望她业界复归，好不容易卸下的曾经，就不要再背起来了",
  "features": [
    "膚白",
    "美少女",
    "長相可愛",
    "嬌小身材",
    "矮小"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/d31d35de-bbdc-4627-ac55-abd7781e0681.html",
  "aliases": [
    "Aya Sazanami",
    "chan Onami",
    "Haruka Suzumiya",
    "なおみちゃん",
    "佐々波綾",
    "小那海あや",
    "涼宮遙香"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/w-桃太郎/佐々波綾.jpg",
    "https://picture.yoshiclub.xyz/20230407/07c1cf65-0398-425f-a3a5-739d5a116fea.jpg",
    "https://picture.yoshiclub.xyz/20230407/40d54fcc-94e0-428c-b744-2516ab023a93.jpg",
    "https://picture.yoshiclub.xyz/20230407/08e37c0f-deab-45eb-9f18-49ab1111a057.jpg",
    "https://picture.yoshiclub.xyz/20230407/e2f011a9-160b-45f5-8883-d4ef215bc12a.jpg",
    "https://picture.yoshiclub.xyz/20230407/ec3effa5-cf65-4ce4-b0db-1389935f7c40.jpg",
    "https://picture.yoshiclub.xyz/20230407/dd051bc7-d009-4e82-a175-f27b0abf2cae.jpg",
    "https://picture.yoshiclub.xyz/20230407/e239bf9c-43d6-4f44-9ecd-342fe22cd161.jpg",
    "https://picture.yoshiclub.xyz/20230407/c27066e8-7e63-47c4-9971-92dbd506cae6.jpg",
    "https://picture.yoshiclub.xyz/20230407/3d87532c-67af-4530-a25e-b78eb87fc99e.jpg",
    "https://picture.yoshiclub.xyz/20230407/5c1f9e4e-abf9-4663-879e-ca47ced18173.jpg",
    "https://picture.yoshiclub.xyz/20230407/84b5989b-ceb1-457e-b852-d3f8218eda33.jpg",
    "https://picture.yoshiclub.xyz/20230407/04611513-a78b-4350-8eba-416059692bc7.jpg",
    "https://picture.yoshiclub.xyz/20230407/41d61c76-6beb-4976-a8ae-b7d53893b40c.jpg",
    "https://picture.yoshiclub.xyz/20230407/bcdf1001-31ab-408e-8b57-d4fa78005813.jpg",
    "https://picture.yoshiclub.xyz/20230407/1680f414-0af5-49e8-94f8-4724f59b752e.jpg",
    "https://picture.yoshiclub.xyz/20230407/5c8e7359-0101-4236-9a58-38b30389a118.jpg",
    "https://picture.yoshiclub.xyz/20230407/1f4dc819-5d18-4526-9273-6eba7b32fa08.jpg",
    "https://picture.yoshiclub.xyz/20230407/8981869f-5467-4b19-b3dd-3cc5d5cfc924.jpg"
  ]
};