// 271_AVactress_data.js
window.actressData = {
  "id": 271,
  "name": "蘆名穗花",
  "age": 30,
  "birthday_date": "1995-11-11",
  "img_url": "https://picture.yoshiclub.xyz/20240129/831d50f4-c90b-4496-8acb-3dfccfccb4da.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250416/20250416080557209209_s.webp",
  "zodiac": "天蠍座",
  "height": "160cm",
  "measurements": "胸 92 腰 59 臀 90",
  "cup": "F",
  "description": "雖然創業這幾年來被部分影迷認定是「難看」的代名詞，不過Faleno集團最近得到的新鮮肉體不少：繼穢土轉生的水川潤(原 由愛可奈)後，今天片商DAHLIA又發表了「芦名ほのか(蘆名穗花)」出道：我們都知道DAHLIA是Faleno集團的熟女品牌，看他們的作品就知道女優不是「人妻」就是「姉(姊)」或「母」，但芦名ほのか(蘆名穗花)卻不是這麼回事，從封面上看不到任何一個有關熟女片商的關鍵字，只說這位美容業出身的新人色氣滿滿，一副就是要把男人吃乾抹淨的模樣⋯那，芦名ほのか(蘆名穗花)憑什麼來到DAHLIA發片？因為她奶超大、有媽媽的感覺！坦白說只看封面我以為芦名ほのか(蘆名穗花)就是個很色想要人家一直對她射的公車女，但劇照一看才發現她真的有夠胸ー這馬上讓我想到，以Faleno集團和經紀公司的合作狀況，以事務所喜歡發掘的女優類型和她京都出身的地緣關係，芦名ほのか(蘆名穗花)該不會又是8MAN的人吧？結果不是，她是另一家把Faleno集團的好朋友、BStar所屬。只能說Faleno集團真的是這兩家經紀公司的形狀了，Faleno Star有神木蘭出道、BStar馬上就送了芦名ほのか(蘆名穗花)去熟女片商DAHLIA出道，真的是誰也不輸誰⋯那，既然是中了奇淫合歡散的好色女，芦名ほのか(蘆名穗花)在片的表現如何呢？與一般新人差不多，初體驗看到男優「鮫島」時這位新人也是拜倒在他的霸王色大雞雞下直說害羞到不行，甚至不敢正眼直視對手；在被情趣用品玩弄時我也不覺得她胃口有多大，直到3P時才大概感覺到她應該技巧不錯，口交的功夫蠻厲害的，面對兩位資深男優的夾擊有做好該做的事⋯請注意喔，是做好該做的事，也就是說如果你期待這位滿滿色氣的新人把男優的雞雞拔下來做田中脊髓刀那是會失望的；另外，她的型其實和Bstar的另一位新人「千鶴えま(千鶴惠麻)」有點像，臉蛋是沒那麼洋化，但那個鼻子和奶子都有些人工強化的嫌疑：但問題還是在Faleno集團長久以來一直為人詬病的作品拍攝上啦，如果企劃不好那你至少拍要拍得好，如果拍也拍不好那你至少馬賽克薄一點，結果Faleno什麼都有問題，搞得愈來愈像SOD的子片商，我想這應該不是U-Next集團成立片商想要的吧？",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "人妻"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/614ac87d-129a-43d1-bb80-b2c566190265.html",
  "aliases": [
    "Honoka Ashina",
    "芦名ほのか"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240129/831d50f4-c90b-4496-8acb-3dfccfccb4da.jpg"
  ]
};