// 2751_AVactress_data.js
window.actressData = {
  "id": 2751,
  "name": "美晴のん",
  "age": 23,
  "birthday_date": "2002-07-09",
  "img_url": "https://picture.yoshiclub.xyz/20231008/9dfd383d-e2b0-47ba-896d-2567827bd0e1.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231008/f3435707-8b29-4de4-874e-70408c882f1b.jpg",
  "zodiac": "巨蟹座",
  "height": "163cm",
  "measurements": "胸 92 腰 62 臀 90",
  "cup": "F",
  "description": "S1一直是業界當中的巨頭，能進S1的一般都是有些東西的，最近，S1又有新人「美晴のん(美晴暖)」出道了〜雖然之前新法導致各片商發片銳減，不過S1始終很堅持每個月都要有新人出道：去年12月的「四宮ありす(四宮有朱)」副標是芸能人，今年1月的 「伊藤聖夏」則是ブッチギリの美貌、オーラ、色気(壓倒性勝利的美貌、氛圍及色氣)，那這位美晴のん(美晴暖)呢?答案在封底，是ハタチの大冒険(20歲的大冒險)!意思就是幼齒的美晴のん(美晴暖)要好好摸索這個業界看到這裡悲天憫人的你是不是輕嘆一聲，好好一位短髮美少女又要被那些老頭子糟蹋了?所以，美晴のん(美晴暖)他會怎麼樣呢?目前看來，是和事務所一姐「紗倉まな(紗倉真菜)」走短髮路線，[S1]2023年2月出道新人-美晴のん(美晴暖)不過美晴のん(美晴暖)整體的感覺目前看來還不錯，剛看到圖片的時候覺得很漂亮，不過看了預覽片之中發現有些照騙了，不過我感覺主打的就是一個青春感，接下來就看這位S1出道的新人能不能在業界佔有一席之地⋯大家認為這個新人怎麼樣？",
  "features": [
    "美乳",
    "膚白",
    "大乳房",
    "天然",
    "美少女",
    "美臀",
    "長相可愛",
    "長相甜美",
    "鄰家女",
    "短髮"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/c909f6c8-48ed-4065-a2f3-b1153d677abb.html",
  "aliases": [
    "Non Miharu"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231008/9dfd383d-e2b0-47ba-896d-2567827bd0e1.jpg"
  ]
};