// 2763_AVactress_data.js
window.actressData = {
  "id": 2763,
  "name": "八神沙織",
  "age": 35,
  "birthday_date": "1990-08-08",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250627/748e785f-42dd-45b5-b10e-17b128d11b50_s.webp",
  "background_img": null,
  "zodiac": "獅子座",
  "height": "155cm",
  "measurements": "胸 96 腰 60 臀 88",
  "cup": "H",
  "description": "看到高橋しょう子(高橋聖子)出陣，你是不是想說AV Open的女優部門不用看了，其他8位參賽者都是來陪榜的？從銷售成績來看恐怕就是如此，高橋しょう子(高橋聖子)現在的氣勢是見神殺神遇佛斬佛，不只是女優部門的其他參賽而是整個AV界都被她一人屠殺。不過高橋猛歸猛並不意味著其他片商的參賽者都是廢材，像E-Body推出的八神さおり(八神沙織)也是有背景有來歷的強者：看到作品封面有經驗的AVer一定會覺得「真有E-Body的味道」：漂亮到讓人有點不敢相信的美貌、極具人工感的暴力身材配上斗大的「本物I Cup芸能人 AV解禁」字樣讓人覺得八神さおり(八神沙織)似乎是不看不可的強者吧？但考慮到E-Body過去各種文案唬爛以及瘋狂修圖的前科似乎又有點怕怕的，萬一踩到地雷那就很幹了…不過這次E-Body是玩真的！文案寫得很清楚了，八神さおり(八神沙織)確實是有著強大藝能背景的高手：她曾經擔任世界級格鬥大賽的舉牌女優、也是個讓人從照片就能聞到乳香的寫真女模，甚至還上過談話性節目示範深吻的技巧…為了怕看片的觀眾不相信，E-Body在文案的最後還右了一句「不信的話請儘管去上網搜索吧」：馬上搜馬上有，在YouTube上就可以看到八神さおり(八神沙織)的影片，從影片中就可以發現E-Body這次並沒有把她的臉蛋修得太離譜；至於看起來很人工的奶子就沒辦法了，這就是從寫真女星換跑道拍AV必須要付的代價，拍寫真的時候可以遮遮掩掩賣騷但拍AV就得脫光光給大家瞧個仔細了，這時候以前的賣點很可能就會變成缺點…但以其資歷下海拍AV仍然會讓很多日本AVer雞雞翹起來的，別的不說，光看與她交手的男優花岡じった(花岡實太)的表情有多爽就知道了。也因為八神さおり(八神沙織)是個超乎想像的強者所以其事務所「8MAN」是非常積極地在官方twitter上為她促銷，希望她能一步登天成為E-Body新一代的招牌女優～八神さおり(八神沙織)能否一炮而紅呢？就讓我們睜大眼睛好好瞧瞧吧。",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "嫵媚",
    "美臀",
    "極上巨乳",
    "特別騷",
    "風塵氣"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/ce21bec5-677c-47b5-8d83-9ac5e3f2f189.html",
  "aliases": [
    "Saori Yagami",
    "八神さおり",
    "八神沙织"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250627/748e785f-42dd-45b5-b10e-17b128d11b50_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250627/6d385383-80d4-4644-b607-d6617829109d_l.webp"
  ]
};