// 2764_AVactress_data.js
window.actressData = {
  "id": 2764,
  "name": "凪沙雪乃",
  "age": 26,
  "birthday_date": "1999-02-04",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250718/de5da61a-3b82-4f1c-9d2c-a6fe50b3070c_s.webp",
  "background_img": null,
  "zodiac": "水瓶座",
  "height": "160cm",
  "measurements": "胸 100 腰 63 臀 92",
  "cup": "I",
  "description": "安齋らら(安齋拉拉)沒現身，我們還是不缺神乳！9月在片商E-Body出道的「凪沙ゆきの(凪沙雪乃)」就是新一代的神乳—看看作品標題，這位新人不只是個神乳，片商還用「少女以上、大人未満」形容她一身稚嫩的氣息，喜歡童顏巨乳的胸奴們絕對不能錯過這位新人：不過話說回來，凪沙ゆきの(凪沙雪乃)這種胸部大到藏不住的女大學生應該在校園裡走到哪裡都是焦點，找個工具人或是調個有錢人對她應該都不是難事，幹嘛跑來拍AV、和一些年紀可以做自己阿爸或是阿公的男優翻雲覆雨？因為她尊重專業！可能因為發育很快，凪沙ゆきの(凪沙雪乃)很早就對性愛有著強烈的好奇心，為了明白高潮的滋味所以她投入了暗黑界找吃這行飯的男優進行實戰。只是在拍片前大家都很擔心，因為凪沙ゆきの(凪沙雪乃)太害羞了，萬一拍不下去怎麼辦？所以導演喊了開麥拉後，男優小心翼翼地伸出抓奶龍爪手，先用掌心覆蓋在她完美的I罩杯大奶上，再慢慢左掌逆時鐘右掌順時鐘用不同的方向搓揉，同時運出拈花指、用恰到好處的力道刺激凪沙ゆきの(凪沙雪乃)的奶頭⋯然後這位女大學生就High了！這是很典型的新人寫法，片商一開始會告訴你這些新人是多麼的不適應又多麼不好幹，但男優一上陣她們就開竅了，沒多久就又噴水又爽到身體痙攣活像隻被料理的活跳蝦。但凪沙ゆきの(凪沙雪乃)最重要最重要的問題不用我講大家也知道，那就是她能不能看啊？E-Body可能是Will集團(北都，前CA)中最不可靠的片商啊：打開試看影片，我又看到似曾相識的場景ー又是只有奶沒有臉，看起來又是一個可能要請她戴上牛皮紙的封面殺手，而且坦白說凪沙ゆきの(凪沙雪乃)的封面我並不覺得很殺；但沒多久，E-Body可能是腦袋燒壞了也可能是對凪沙ゆきの(凪沙雪乃)有著像天一高的信心，沒多久，這位神乳現身了〜其實，還可以耶。如果你是以蒼井そら(蒼井空)的標準來檢視E-Body加在凪沙ゆきの(凪沙雪乃)身上的「童顏巨乳」四字，那這位新人肯定是過不了關；但如果你以這家片商過去推出一堆不是臉不行就是身材不行又或是都不行的女優來看我覺得凪沙ゆきの(凪沙雪乃)分數挺高的，臉蛋沒那麼差，胸部真的有泰山壓頂的壓迫感，雖然有點小腹但也不是吃不下去⋯所以我認為凪沙ゆきの(凪沙雪乃)是不負「大型専属」這四個字的，照理來說E-Body應該會多給她幾支作品的機會，身為胸奴族的你請務必參考參考〜",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "大眼睛",
    "天然",
    "美少女",
    "長相清純",
    "長相可愛",
    "萌妹子",
    "別致顔值",
    "肉嘟嘟",
    "娃娃臉",
    "極上巨乳",
    "極上身材",
    "蘿莉",
    "短髮",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/ce3c71c9-ad92-40bc-b51c-8580c6f4c9a5.html",
  "aliases": [
    "Kanon Hosokawa",
    "Yukino Nagisa",
    "凪沙ゆきの",
    "細川かのん"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250718/8db8bd12-30c9-44da-b277-a3076360f9c5_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250718/ca5f3115-d5b5-4965-bf6d-6ea43a39aa59_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250718/5eee5496-1e55-4628-a87e-c402ab8d9222_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250718/de5da61a-3b82-4f1c-9d2c-a6fe50b3070c_l.webp"
  ]
};