// 2777_AVactress_data.js
window.actressData = {
  "id": 2777,
  "name": "永野莉子",
  "age": 27,
  "birthday_date": "1998-12-26",
  "img_url": "https://picture.yoshiclub.xyz/20240324/35445fac-8437-4289-85b4-2cf9452416dc.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "153cm",
  "measurements": "胸 84 腰 60 臀 83",
  "cup": "D",
  "description": "標題「S級美女復活」講的很清楚了，這位永野莉子是S級美女復活，然後為了展現她好好拍決心問題是，她哪位啊？搜尋了就知道，永野莉子是新名字，所以有很大的機率她是換了事務所再出發；不過就像昨天講到的花アリス(花愛麗絲)一樣，永野莉子也保留她原本藝名的 一部分：莉子的讀音為RIKO，也就是りこ，她是前S1專屬女優「香澄りこ(香澄莉子)」！不用說臉蛋沒什麼改變(還好，沒什麼整)，臉上那兩顆痣也都在，所以永野莉子可以百分之百確定是香澄りこ(香澄莉子)了ー只是話說回來，花アリス(花愛麗絲，原 悠紗ありす)寫真已經上了，兒玉七海(原小倉七海)也準備好了，她們都是有可能重回S1發片的，但永野莉子下定決心重回卻只能回本中去解禁 ，這說明了什麼呢？看了影片，與2021年出道時相比，永野莉子自然是老了些，影片中可以看到她的膚質沒以前那麼好了；不過還好，她的臉蛋還是正，大家還記得上次 出道是主打她是「偶像」吧？ 現在來看她還是很正很正，光是看到她那張臉蛋微笑著和咱們打招呼、表情還是很好用的，只是ー只是封面上下，我找不到「専屬」兩個字。意思是說這支片子發完後她是不會留在「本中」這片商的，之前我們說了，現在的本中發片很環保，兩檔髮片加起十片了不起，再加 上專屬女優位子坐得穩，想加入沒那麼容易〜所以就算永野莉子起點很高，但接下來我們就要看她下一步怎麼走了ー我是覺得不太可能像響蓮一樣跑去E-Body當專屬女優繼續撐，如果不是做個一片就回 家休息，就是要成為自由球員拼發片量惹！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "大眼睛",
    "天然",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "優雅",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/d2dec87f-fa8e-4e23-8b56-59781764d033.html",
  "aliases": [
    "Riko Kasumi",
    "Riko Nagano",
    "香澄りこ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240324/35445fac-8437-4289-85b4-2cf9452416dc.jpg"
  ]
};