// 27_AVactress_data.js
window.actressData = {
  "id": 27,
  "name": "西宮夢",
  "age": 29,
  "birthday_date": "1996-11-04",
  "img_url": "https://picture.yoshiclub.xyz/20230513/36c0b1b0-db13-4bf8-810d-643803439625.jpg",
  "background_img": null,
  "zodiac": "天蠍座",
  "height": "158cm",
  "measurements": "胸 85 腰 56 臀 86",
  "cup": "D",
  "description": "对于IP社有些特殊的情怀，所以到了现在基本把ideapocket的知名人物都介绍过一遍了，唯独还缺一位【西宮ゆめ（西宫梦）】，倒不是说不想做，而是她过于神秘，以至于我不知从何下手。\n\n【西宮夢】自出道開始就是一位很神秘的人物，早在2013~2014年階段，IP社是業界非常能打的一個品牌，旗下專屬陣容甚至可以叫板S1，可惜的就是2014年之後旗下的專屬走的走散的散，到了2016年IP社頹得一塌糊塗，一度拿不出合適的新人。\n\n在這個背景故事下，ideapocket在2016年的9月份推出了兩位新秀，一位是拿來作為【OPNE 2016大賞】打擂新秀【相沢みなみ（相澤南）】，另一位就是從出道開始就“低調得很高調”的【西宮夢】\n\nIP社对于【西宫梦】的介绍在当时看来有点王婆卖瓜，比如“偶像的脸蛋”、“天使的笑容”、“雪白的肌肤”等等，但是整个封面归纳总结就一个重点：现役偶像预备役（現役アイドル候補生）\n\n意思就是，【西宫梦】是出自某个偶像经营公司，实打实的当作偶像在培养的，可能这么一说大家没啥概念，毕竟制作商也喜欢碰瓷芸能界，这种出道标签只是当个故事听嘛。\n\n而【西宮夢】的出道也是低調出了一個境界，沒有社交賬戶，沒有做活動，沒有更多的介紹，觀眾們唯一能知道她的，也只能通過ideapocket那帶有幾分浮誇的介紹，在她的出道作中有一條評論，大致上能形容出她當時的狀態：\n\n發布兩週後，最喜歡（觀眾點贊）的數量是3800左右。我還以為你會去到更遠的地方。關於容貌似乎有很多不同意見，但是很可愛哦。身材也很好。而且在新人作中不逃避的做著，所以也會有好感。\n\n這孩子是個很能幹的孩子。不過，這個偶像候補生的設定可能是一把雙刃劍。在我們看來，出現在我們的眼裡並不是因為坦率地說，我們的生活很艱難，也不是沒辦法的事。給人一種“墮落感”的感覺，這個演出啊，在積極的意義上不起作用啊！\n\n還有這個孩子的採訪和媒體曝光非常少，明確地說，這樣的宣傳只有現在才有機會（推廣的黃金期就是新人出道階段），卻什麼都沒做。品牌和事務所好像都不想和這個孩子做生意。就這樣只靠素材的力量來決勝負，這樣交給訴求力會下降的，還是下定決心解禁媒體，這樣的孩子會變化很大，也會以脫離失敗告終。我覺得那樣的話真是太可惜了。\n\n可能上面這個評論大家看得有點懵逼不懂他說的到底是什麼意思，尤其是最後那句“還是下定決心”指的是什麼，其實當時還發生了一些事情。\n\n儘管【西宮夢】在出道時很刻意的低調，但是卻也被動的高調了一把，IP社在2016年8月的時候預告了【西宮夢】的出道，當時也就說了是偶像的候補生，結果這事也因為兩位兄網友變相實證。\n\n而這位【しんのすけファイヤー】在當時就是在演藝製作公司【NEVER yell】擔任代表，是真的在做偶像幕後工作的人物，雖然這兩位網友在當時發完動態之後又很快的將動態刪除，但是【西宮夢】的偶像預備役也就有了實證。\n\n而【西宮夢】自出道開始就沒有社交賬戶也不辦活動，應該也是因為自己確實是出自偶像候補生，不想過於曝光。\n\n所以在新人作上的那條評論要解讀起來還是有點內容的，而【西宮夢】自出道至今，也沒有談論過自己為什麼會從一個偶像候補生轉身就成了業界的演員，演藝界的偶像雖然沒有當成，卻也成了業界的偶像。\n\n【西宫梦】和【相泽南】同期出道，发展轨迹也非常相似，两人的前期都是避免大量曝光（莫名心疼ip社.jpg），【西宫梦】在出道前期的发作频率还不太稳定，2017年8月就跳了一次档该出一部精选集，时值一年合约期，她于2017年10月还在IP社的官网上消失了，且11月也断了更。\n\n当时的情况就与近阶段的【楓カレン（枫花恋）】有点相似，既没有移籍转会，也没有更多的消息，又恰好是合约期，很多人以为【西宫梦】是即将离开IP社。\n\n直到2017年11月1日，IP社才預告了12/1日將推出她的新作，對此我也只能說一說我的猜測，當時的情況可以說【西宮夢】的銷量還沒爆發出潛力，而那時候的ip社在合約期臨近的時候估計都還沒考慮好續不續約或者是合約有變動，才導致跳了一個月的檔期，這個情況和最近的楓哥應該是有點類似的，楓哥的合約期就在近端時間，我也是有些擔憂IP社和楓哥的合約會不會也出現變動。\n\n不過這個也只能說是猜測而已，【西宮夢】因為當時並沒有社交賬戶，所以也無從得知當時會跳檔的細節。\n\n【西宮夢】真正開啟自己的社交賬戶是在2018年的12月15日，也是她出道了兩年之後，才正式有了一個平台來跟粉絲做互動，可能是【西宮夢】覺得兩年之後已經無需再刻意低調，也可能是當時的她需要走到台前來，因為但是她正值爆發，在IP社待了兩年之後，【西宮夢】也被越來越多的觀眾認識到。\n\n比較尷尬的就是，由於這個活動和社交平台的起步都比較晚，錯過了新人的推廣黃金期，所以【西宮夢】的粉絲並不是很多，截止到現在也僅僅3.8萬的粉絲。\n\n不過【西宮夢】的社交互動率可是非常可觀的，隨便發條動態，評贊率都非常的高，這個互動頻率實際上已經是高到離譜了，很多人都沒有【西宮夢】這樣的互動量，比如和我很熟的某NPG十八線小編捂疼男，微博粉絲都過五萬了，一條動態能騙到50個贊都開心得要跟粉絲們拜把子了。\n\n也是因為粉絲們足夠的給力，【西宮夢】的銷量雖然不算前幾的頂尖演員，但是銷量也是非常的穩定，她就類似於那種在IP社中不太高調，但是在自己的一畝三分地上製霸的存在，雖然為人低調一些，但是也是IP社中的類型代表，在我看來【西宮夢】在業界演員中也是比較難以取代的類型。\n\n她有一種鄰家姐姐的氣質，笑起來的時候給人一種很純的感覺，尤其是眼睛給人一種大眼萌的感覺，卻又在電影中演繹出了另類的爆發力，這種偏差感卻又讓人覺得想更深入的去了解關注她，所以【西宮夢】也是一位氣質獨特的演員\n\n如今的【西宮夢】依然在IP社中，狀況也一如既往的穩定，甚至也沒怎麼被大環境所影響，以她目前的狀況，應該是還能再打幾年的。也希望我有一天能像【西宮夢】一樣，鐵粉多多，每條動態都能騙到50個贊",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "大眼睛",
    "美少女",
    "美臀",
    "長相可愛",
    "萌妹子",
    "鄰家女"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/6869b988-6bf5-4b5c-8e50-17f87059cd3e.html",
  "aliases": [
    "Yume Nishimiya",
    "西宫梦",
    "西宮ゆめ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/z-DMM(骑)/AI-Fix-西宮ゆめ.jpg",
    "https://picture.yoshiclub.xyz/20230513/d277dd38-03dc-4bfc-bf45-6b4af77b0f9a.jpg",
    "https://picture.yoshiclub.xyz/20230513/a5aaa725-9f87-46c1-b052-0974b9bf5a51.jpg",
    "https://picture.yoshiclub.xyz/20230513/cc80e26d-f2b9-4906-85e6-0e32ea5eeb94.jpg",
    "https://picture.yoshiclub.xyz/20230513/57917533-dc94-41ad-a326-c72ab025c3e0.jpg",
    "https://picture.yoshiclub.xyz/20230513/cfae10a8-19c2-437c-978d-4085ca13a8b8.jpg",
    "https://picture.yoshiclub.xyz/20230513/2720be8a-49eb-4e84-a639-4010ce78485a.jpg",
    "https://picture.yoshiclub.xyz/20230513/6d5c45f9-fe38-4eb4-90a9-5182f46fbdf4.jpg",
    "https://picture.yoshiclub.xyz/20230513/d9757e6e-94c1-4d59-9fcd-f4ef0ee6105b.jpg",
    "https://picture.yoshiclub.xyz/20230513/b91b6719-ee7a-4631-9ec1-d1d5feb57764.jpg",
    "https://picture.yoshiclub.xyz/20230513/bd55fdf0-4b9d-47bd-b6d9-cfdf7fdc16c9.jpg",
    "https://picture.yoshiclub.xyz/20230513/30bc8698-248a-4a52-92b4-b98abc379e3a.jpg",
    "https://picture.yoshiclub.xyz/20230513/bf1e9704-1f6a-4277-980b-46755476991f.jpg",
    "https://picture.yoshiclub.xyz/20230513/f02b9cb3-985b-42d5-a62d-8e0f152826b4.jpg",
    "https://picture.yoshiclub.xyz/20230513/c6611830-f0ea-4104-a137-9447688dc4c9.jpg",
    "https://picture.yoshiclub.xyz/20230513/cc269903-d899-4c2f-a864-2fc5a9ae9f91.jpg",
    "https://picture.yoshiclub.xyz/20230513/a87d4865-514f-4859-af43-ea237d9a5d49.jpg",
    "https://picture.yoshiclub.xyz/20230513/6d109506-cf3e-4f56-8289-b9d80837641f.jpg",
    "https://picture.yoshiclub.xyz/20230513/3ab889eb-29f7-4218-8493-043fb60da739.jpg"
  ]
};