// 2820_AVactress_data.js
window.actressData = {
  "id": 2820,
  "name": "桃美久",
  "age": 20,
  "birthday_date": "2005-03-26",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250626/2f192158-de4f-4e75-a073-80c095b6a1cb_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250626/20250626031330724724_s.webp",
  "zodiac": "白羊座",
  "height": "151cm",
  "measurements": "胸 80 腰 58 臀 82",
  "cup": "B",
  "description": "是「処女」！看到這個關鍵字你是不是很興奮？腦袋裡是不是開始勾勒出血流成河的畫面？不過在這裡要說明一下，片商kawaii*的意思不是這位新人「桃みく(桃美久)」之前完全沒有性經驗，在「処女」兩字前面的「ぶっかけ(爆量顏射)」才是重點：所以意思是之前沒有爆漿顏射的桃みく(桃美久)，要以被大家射得滿臉都是豆花為AV生涯的起點ー其實身為一個新人，她沒必要做成這樣，所以片商一定要給個交代把理由講清楚～沒錯，就是人設啦！桃みく(桃美久)，20歲，片商特別強調她出身自東京都的世田谷区ー為什麼？因為那邊有錢人多，所以桃みく(桃美久)從小到大都就讀於貴族學校，是名副其實的千金大小姐；不過和家庭教育的「禮貌和面子最重要」不同，這位新人心裡一直有著「想被弄髒」的強烈慾望，所以你吩咐我照辦，男優一湧而上，37發白濁精彈顏面射擊，弄得桃みく(桃美久)髒兮兮⋯你覺得這個人物設定怎樣？只能說片商洞悉人性，越是出生高貴的女優越是要胡搞瞎搞讓她叫爸爸，只是因為桃みく(桃美久)還是個新人不要搞得太誇張嚇跑人家於是就選擇了ぶっかけ(爆量顏射)這個玩法然後在封面強調「処女」兩字誤導沒看清楚標題的粉絲；不過身為一個看片看成精的老司機，你一定知道片商的人物設定寫得越精彩越要小心，尤其是那種勇氣十足沒什麼經驗就直接解禁的女優更要注意，因為那很有可能是因為條件沒那麼好只好用比較大的尺度換取在高階片商出道的機會：看完桃みく(桃美久)的影片截圖，你覺得呢？",
  "features": [
    "美人",
    "天然",
    "美少女",
    "長相可愛",
    "嬌小身材",
    "矮小",
    "業餘",
    "臉大",
    "呆萌"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/dfb49099-efd7-4e85-98fb-0c86d7ccb9ee.html",
  "aliases": [
    "Miku Momo",
    "桃みく"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250626/2f192158-de4f-4e75-a073-80c095b6a1cb_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250626/b84240e4-350e-45a5-8fe5-fce1b2c0a3ba_l.webp"
  ]
};