// 2821_AVactress_data.js
window.actressData = {
  "id": 2821,
  "name": "二見玲",
  "age": 29,
  "birthday_date": "1996-12-23",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250503/b590cd69-9a36-4cc4-a3b8-c6a76abfa86b_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250501/20250501043734209209_s.webp",
  "zodiac": "摩羯座",
  "height": "162cm",
  "measurements": "胸 88 腰 56 臀 86",
  "cup": "E",
  "description": "奇怪，片商Moodyz是在公司挖到石油喔？怎麼專屬女優連發？在將市場上最好的計劃女優「石原希望」納入旗下後，這家暗黑界的頂尖片商又在12月13日的檔期推出專屬新人「二見れい(二見玲)」，希望這位23歲的女孩能替2020年最後一檔的發片畫下完美的句點：現在資訊流通，這種大型新人為了打響第一炮通常也很快就在社群網站上露面，相信很多研究女優的朋友已經對這位二見れい(二見玲)有基本的認識了：沒錯，事務所是All Promotion她是同一家片商的女優「小野六花」的學妹，雖然也才23歲，但因為外型比較成熟的緣故所以被歸類為「姊系」—對這類型的女優大家應該也很熟了，除了外型沒那麼幼齒，她們在床上也大多屬於「積極進取」的類型，要開箱這類型的女優一定要功力深厚的男優，要不然調教不成反被吞噬那就糗了：所以Moodyz挑了誰呢？沒錯，就是標題上寫的怪優・吉村卓了～那天有人問了我一個很有趣的問題：假如可以選，你要長得帥但性經驗就那麼幾個人、還是要長得像吉村卓卻可以搞10,000個女人？當然啦，工作和為了滿足自己的感覺是不一樣的，不過多少可以看出影迷對這位大叔是什麼想法。這次開箱二見れい(二見玲)，除了是這位男優很有效果、可以增進影迷看片的意願，最重要的還是這位新人的條件非常優秀，必須要把壓箱寶拿出去，用不上不下的男優只會糟蹋了她：那，二見れい(二見玲)到底有多強呢？首先當然是有強大的肉體：雖然不是人類最強Body等級的大奶，不過二見れい(二見玲)162公分的身高配上E罩杯的雙峰也是男人夢寐以求的好身材了，尤其她的E奶不只既堅挺又渾圓還畫龍點睛的搭配上小巧玲瓏的薄櫻色奶頭，你說那不是和吉村卓的舌頭成了天造地設的一對？再來，她還有白裡透紅薄如紙的爽健美肌，一興奮整個臉蛋都會染上一層紅暈，那是每個男人都會喜歡的顏色：這樣的女人絕對不能是剛毛，必須要是白虎才能讓男優在鏡頭掰開她粉紅豹的妹妹粉紅鮑時發出讚嘆聲ー是的，看到這兒您應該懂了，為什麼片商要用吉村卓開箱？因為不要說是他了，連我都想舔遍她的全身看看這女孩有什麼反應？不過話說回來，以我精研面相多年的精液，啊不是，是經驗，我看這位二見れい(二見玲)可不好惹啊⋯眼角下那顆痣讓她看起來真的騷真的媚，和這種女人在床上火拼就像玩火一樣一不小心就會被她燒傷：雖然她被吉村卓整個臉舔了一遍也被其他男優按著頭從後面拼命撞，但那不代表她毫無反擊之力ー果然，換了一個弱雞來就被二見れい(二見玲)打到潮吹，只能乖乖求饒〜我想之後二見れい(二見玲)應該會往肉食主義的道路移動吧？一來是Moodyz太多妹子，不要說新生代的女優了，比較資深的像初川みなみ(初川南)和七沢みあ(七澤米亞)也都還是很幼齒的模樣，這時候來個姊系新人算是最後一塊拼圖；再來比臉蛋，二見れい(二見玲)比起封面在一些角度上是稍微差了一點，應該要用床上功夫來彌補⋯總之，雖然S1有邪惡帝國之名，但Moodyz現在的女優陣容也是非常強大，二見れい(二見玲)的加入，已經讓這家片商的戰力達到空前未有的高度了：怎麼辦？感覺我12月會長期處在聖人模式耶〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "嫵媚",
    "長相可愛",
    "優雅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e0056f86-d362-45e7-975b-16e0cee28fc4.html",
  "aliases": [
    "Rei Futami",
    "ふたみれい",
    "二見れい",
    "二见玲"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250503/b590cd69-9a36-4cc4-a3b8-c6a76abfa86b_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250503/23830016-ed8d-424f-9f8b-82a520968232_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250503/320f7c04-963c-45f9-aaa2-cc2b3fa11b7c_l.webp"
  ]
};