// 2836_AVactress_data.js
window.actressData = {
  "id": 2836,
  "name": "瀨戶心美",
  "age": 22,
  "birthday_date": "2003-03-28",
  "img_url": "https://picture.yoshiclub.xyz/20241115/e782cb29-1b80-4de2-bd54-6ca8e0729555.jpg",
  "background_img": null,
  "zodiac": "白羊座",
  "height": "167cm",
  "measurements": "胸 85 腰 62 臀 96",
  "cup": "F",
  "description": "看過橋本ゆい(橋本結衣)的介紹，你是不是擔心E-Body口味變了，以後會有有很多小蘿莉和大胖子出道？其實也不用擔心啦，一來是擔心也無濟於事，E-Body想做誰也阻止不了；二來是除了橋本ゆい(橋本結衣)之外E-Body其他的女優都很正常，不信？你看這位瀬戸ここみ(瀨戶心美)就知道了：是運動員的健康Body！167公分高、有著F罩杯好身材的她是打手球的運動員，曾經在高中時打進全國聯賽的準決賽，比湘北高中厲害多了ー也因為是運動員出身，所以瀬戸ここみ(瀨戶心美)十分認真鍛練自己的身材，腹肌很明顯、大腿也相當結實，而且最重要的是在鍛練的過程中她累積了大量的性慾，想要藉著拍A片的機會好好發洩〜這就是AV界對運動員的刻板印象，運動量很大的她們在床上多半是慾求不滿的野獸，就算是新人片也不會是男優單方面的屠殺ー不過有意思的是這位瀬戸ここみ(瀨戶心美)的出道作花了滿多的篇幅去強調她「手球真的很厲害」，所以應該不是配合人設的花拳繡腿而是真的有兩把刷子，而看了片子也知道她那身材確實是很運動員，尤其那大腿真的是夠粗，很勇的：但看完劇照我也有疑問了，雖然又有腹肌又有大腿，不過她那對F罩杯的奶子是真的嗎？影片截圖送上，相信大家都能發現E-Body照規矩地又避開了瀬戸ここみ(瀨戶心美)的胸部不讓大家看清楚，不過沒關係，把放映的速度調慢你就會發現這位新人的胸部「滿硬的」，儘管在男優衝刺的時候還是會晃動，但還是先做好假奶的心理準備吧；至於她強烈的性慾用什麼方式表現？我覺得是「口交」的演出，從穿著CK內衣吞吐男優小弟弟的演出就可以看出她口技十分了得，不管是被控制雙手還是自由發揮都可以發現雞雞在她嘴裡真是人間美味，瀬戸ここみ(瀨戶心美)會用很多種方式來品嘗，這如果不是在風俗店練出的好功夫就是真的很喜歡用嘴巴取悅男人⋯再加上敏感的反應，我覺得瀬戸ここみ(瀨戶心美)就是E-Body要的人，而在宣傳影片的最後她是比畫手球射門的姿勢說要創造以她為名的新體位ー這也是豪情直擘九重天啊，希望這位新人不只能打而且可以一直打，如果可以創造出大家都喜歡的姿勢，那也是流芳百世啊〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "天然",
    "美臀",
    "鄰家女",
    "修長癡體",
    "娃娃臉",
    "運動系",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e5844282-7d29-4db5-84ff-f20eca828a54.html",
  "aliases": [
    "Kokomi Seto",
    "濑户心美",
    "瀬戸ここみ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241115/e782cb29-1b80-4de2-bd54-6ca8e0729555.jpg"
  ]
};