// 2839_AVactress_data.js
window.actressData = {
  "id": 2839,
  "name": "生野光",
  "age": 27,
  "birthday_date": "1998-12-20",
  "img_url": "https://picture.yoshiclub.xyz/20250205/d6769bbd-68d9-4a75-8254-493717da6e7b.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250205/20250205000020512512.jpg",
  "zodiac": "射手座",
  "height": "160cm",
  "measurements": "胸 100 腰 60 臀 93",
  "cup": "H",
  "description": "還記得昨天資深男優田淵正浩自爆心目中最棒的米分糸工女乃豆頁嗎？雖然奶頭的顏色和女人性經驗的次數無關，不過大部分的影迷還是喜歡淡粉紅色的奶頭，像片商Fitch剛推出的專屬新人「生野ひかる(生野光)」看起來就挺不錯的…幹，豈只不錯，根本是很好好嗎？又有這麼粉的奶頭還有H罩杯這麼胸，任誰都想揉吧？這位來自青森的「素人」今年18歲、是個之前只和一個男人上床的春青ㄟ肉體：對，看到這個設定你就知道片商在告訴大家才就讀大一的生野ひかる(生野光)很嫩又很純，可能看到男優的雞雞會別過頭去不敢直視，再加上奶子這麼大超好揉的，到時候只要她表現出很敏感的樣子就可以讓影迷拿著衛生紙擦拭打完後一片泥濘的肚皮了～好，接著就來看這位「素人」優不優吧ー和封面相比，生野ひかる(生野光)的臉餅了些、號稱是天然H罩杯的奶子雖大但正統的胸奴族恐怕還是會覺得日本的快樂罩杯太離譜。不過扣掉這兩點，生野ひかる(生野光)臉蛋不差、奶子不小、而且在肥美片商Fitch出道的她身材並不算油，不管你是要用老漢推車的後背位還是女上男下的騎乘位都不用怕手不知道放哪裡：抓奶龍爪手催落去，就對了！",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "性感",
    "大眼睛",
    "長相溫柔",
    "美臀",
    "長相甜美",
    "萌妹子",
    "娃娃臉",
    "極上巨乳",
    "極上身材",
    "極上美臀",
    "臉大",
    "呆萌"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e5a4403f-f7c0-4137-8011-c21f8c42c443.html",
  "aliases": [
    "Hikaru Ikuno",
    "Yuno Inoue",
    "井上優乃",
    "生野ひかる"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250205/d6769bbd-68d9-4a75-8254-493717da6e7b.jpg"
  ]
};