// 2841_AVactress_data.js
window.actressData = {
  "id": 2841,
  "name": "田中奈奈實",
  "age": 34,
  "birthday_date": "1991-11-30",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250526/a41dbea3-0736-4b08-aad7-2d8a8053ae21_s.webp",
  "background_img": null,
  "zodiac": "射手座",
  "height": "158cm",
  "measurements": "胸 85 腰 58 臀 85",
  "cup": "E",
  "description": "這藝名⋯好故意啊！對日本藝能界有些了解的人，看到這藝名「田中なな実(田中奈奈實)」就知道片商在玩什麼把戲ー沒錯，正是吃知名主播「田中みな実(田中美奈實)」的豆腐，所以什麼業界激震什麼地方電視台主播都沒有那麼重要，重點只有一個，田中なな実(田中奈奈實)和田中みな実(田中美奈實)像不像？上面是本尊，對照作品封面，你覺得像嗎？與過去那些明星臉相比，這次的田中なな実(田中奈奈實)和本尊算是有一點點像了，而且為了配合本尊的年紀(36歲)，年設是30歲的她明顯地比另一個設定32歲的新人「暁真冬」看來老一些ー至於當過主播的她為什麼要來拍AV呢？原來她是在結婚離開了電視台，5年來完全在螢光幕前消聲匿跡，現在，因為欲求不滿、也因為想為自己找個舞台，所以她取了個擺明吃人家豆腐的藝名來到了淫光幕讓意淫本尊的粉絲有發洩的對象：那她在片子裡的表現如何？片商說她有著兩個截然不同的面相，白天是優雅的貴婦，晚上是放浪的蕩婦ー手上戴著婚戒的她一開始難掩害羞，但男優しみけん(清水健)的舌頭很快讓她始解，在舌吻互相交換口水後她的慾望迅速提高，在火車便當位的交合後這位前主播完全成了被慾望驅使的野獸，皮膚泛起了潮紅、嘴巴不斷發出愉悅的喘息聲，老公什麼的早就拋到腦後了⋯又是獨占契約確定、又是衝擊的解禁又是奇蹟的初脫，不難明白片商對這位前主播兼明星臉的新人宣傳有多用力，不過話說回來，明星臉向來是兩面刃，雖然可以吸引影迷的注意卻也容易迅速讓他們退燒，田中なな実(田中奈奈實)有沒有辦法在吸睛的同時獲得影迷好評？我們很快就會知道〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "大眼睛",
    "天然",
    "長相溫柔",
    "嫵媚",
    "熟女",
    "人妻",
    "優雅",
    "短髮",
    "禦姐",
    "知性風",
    "播音主持"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e61bbcaf-a0af-4c04-95ec-41b8c69a7359.html",
  "aliases": [
    "Nanami Tanaka",
    "Natuki Tanaka",
    "宇野彩香",
    "田中なな実",
    "田中夏希"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250526/60964404-c316-4f0e-89c4-ee50418f7df6_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250526/a41dbea3-0736-4b08-aad7-2d8a8053ae21_l.webp"
  ]
};