// 284_AVactress_data.js
window.actressData = {
  "id": 284,
  "name": "凰華鈴",
  "age": 27,
  "birthday_date": "1998-11-16",
  "img_url": "https://picture.yoshiclub.xyz/20240124/ec9a896b-e317-44ce-9a1b-7c45fe76015a.jpg",
  "background_img": null,
  "zodiac": "天蠍座",
  "height": "166cm",
  "measurements": "胸 88 腰 63 臀 92",
  "cup": "E",
  "description": "夏木鈴（英文名：Natsuki Rin，日文名：夏木りん），曾經擊敗過愛斯王的名將河北彩花，還是一位會跳芭蕾舞的悠悠。她的顏值可不是網紅臉，但是卻很好看，是那種水靈靈的女生，符合東亞人的審美，給人一種令人依戀、親密無害的感覺。夏木鈴(夏木りん)夏木鈴的身材也非常的不錯，妖嬈迷人，同時兼具純真優雅，略帶幾分性感和稚氣，非常的耐思。在業界，有很大一部分女演員的牙齒真的是讓人不敢恭維，但是夏木鈴沒有，全方位完美的存在，笑起來是非常的甜美動人。夏木鈴(夏木りん)像學生、老師之類的角色她都有涉及，路線規劃和其他新人一樣似乎沒什麼不同，但是她的身高是亮點，也是很大的優勢。儘管入行也有些時間了，但是她的故事並不多，也就11、12年基本一月一故事，但是今年竟然一個故事都還沒講出來，這麼漂亮可愛的她，怎麼就沒廠家要呢 ？值得一說的是，夏木鈴大學時念的是教育專業，本來是要當老師的，最後卻進入了這個行業，不過這也算是教育行業吧，畢竟也為眾多熱血青年傳道授業解惑了 。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大乳房",
    "性感",
    "大眼睛",
    "天然",
    "萌妹子",
    "鄰家女",
    "修長癡體",
    "舞蹈演員"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/12227ec2-d24b-4f2f-b52e-04237f43d744.html",
  "aliases": [
    "Maju Natsuki",
    "Oka Rin",
    "Rin Natsuki",
    "なつきりん",
    "凤华铃",
    "凰華りん",
    "夏木りん",
    "夏木玲",
    "夏木真珠",
    "夏木鈴",
    "夏木铃"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240124/ec9a896b-e317-44ce-9a1b-7c45fe76015a.jpg"
  ]
};