// 285_AVactress_data.js
window.actressData = {
  "id": 285,
  "name": "長濱蜜璃",
  "age": 23,
  "birthday_date": "2002-06-01",
  "img_url": "https://picture.yoshiclub.xyz/20240106/7cba7952-66bf-4d34-a03d-364d02f9b729.jpg",
  "background_img": null,
  "zodiac": "雙子座",
  "height": "161cm",
  "measurements": "胸 90 腰 58 臀 90",
  "cup": "G",
  "description": "終於現身了！這句話有兩個意義，一來是片商ideapocket很快就讓2024年的第一位新人亮相，二來就是這位長浜みつり(長濱蜜璃)終於現出廬山真面目ー是的，在片商情報解禁前她就以不露臉的方式登錄了X(https://twitter.com/mituri_n0601)，由於她直接就亮出經紀公司T-Powers的招牌，所以我想應該會是大型片商出道的新鮮肉體，只是我以是在S1登場、想不到是ideapocket⋯但她很可以喔！封面就可以看出她是個成熟的大姊姊，那個笑容、那個號稱是天然的G罩杯大奶以及小麥色的皮膚難怪會被IP社說是「圧倒的な健康美BODY」，而且不只外型超優，長浜みつり(長濱蜜璃)的聲音、動作、配合度還有性格全都是「最高」，再加上在床上還兼具超敏感的反應以及那個舌頭和那個腰都超強，於是IP社最後是做了這麼一個結論ー這位新人是超超超超超超超超超エロ(色情)的大物，我是覺得以她的笑容、火爆的身材和小麥色的健康肌膚給人星野ナミ(星野娜美)剛出道的感覺，為什麼人家說姊姊超療癒的？看長浜みつり(長濱蜜璃)就知道！但問題是，IP社有沒有修修臉？這就要直接看宣傳影片了，我只能說不愧是大型事務所生產的新鮮肉體，那個笑容很有Rakuten Girls「菲菲(就是說很像新有菜那位)」的感覺，非常有療癒的效果；號稱天然的G罩杯形狀完美非常飽滿讓人想揉，再加上在鏡頭前毫不生澀完全定焦在男優龜頭的演出以及超軟體的優勢⋯媽媽咪呀，這哪是什麼療癒的姊姊，根本是讓人馬上風的殺人兵器！最後只剩下一個問題了，那就是ideapokcet有些時候在發美少女(佐々木さき)、有時候發混血兒(水色ノア)，現在又推出了健康美的大姊姊，到底哪個才是影迷的菜？",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大乳房",
    "女人味",
    "性感",
    "長相溫柔",
    "嫵媚",
    "美少女",
    "長相甜美",
    "修長癡體",
    "娃娃臉",
    "優雅",
    "健身模特兒"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/14f142ff-b3c6-4a08-b39b-bbdee920fec4.html",
  "aliases": [
    "Mitsuri Nagahama",
    "長浜みつり",
    "长滨蜜璃"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240106/7cba7952-66bf-4d34-a03d-364d02f9b729.jpg"
  ]
};