// 2868_AVactress_data.js
window.actressData = {
  "id": 2868,
  "name": "望月憧",
  "age": 28,
  "birthday_date": "1997-06-11",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250712/bd6d7f1c-9289-48c0-a295-b93ceabfadbb_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250710/20250710040422923923_80464_s.webp",
  "zodiac": "雙子座",
  "height": "163cm",
  "measurements": "胸 84 腰 59 臀 83",
  "cup": "C",
  "description": "「來！我們去做愛吧！」第一次看到這樣的對白是在電視劇「東京愛情故事(東京ラブストーリー)」，那時候飾演女主角「赤名莉香(赤名リカ)」的鈴木保奈美實在可愛到一個不行，由她嘴裡講出這句話，我想每一個熱血男兒都會浮現「幹死她」的想法吧？現在，SOD旗下的品牌「君に惚れた」也在新人「望月あられ(望月憧)」的作品封面加上了這麼一句話：看著這位新人甜美的笑容及一身大學生的氣息，你忍心拒絕她嗎？這應該是「君に惚れた」這個品牌近期最好的新人：設定向來是SOD的專長，望月あられ(望月憧)在文案的筆下是從鄉下就讀大學的服飾系二年級生，夢想是將來當個時尚品牌的服裝設計師，只是從鄉下來到東京後她才知道在大都市生活的嚴峻，為了滿足生活和生理的需要、所以她毅然決然地投入AV界，希望為將來好好累積實力…但SOD的設定能信那我就有30公分了，最重要的還是封面右下角那段「あ、可愛い」的文字，可愛的臉蛋和小清新的氣息才是望月あられ(望月憧)吸引人的原因。而且不只外型突出，她的藝名也頗具巧思，雖然我把她後面的名字あられ(Arare)翻成了「憧」，但實際上這個名字是來自漫畫「Dr.スランプ アラレちゃん」(怪博士與機器娃娃)的女主角「則卷アラレ」，如果您覺得望月あられ(望月憧)這個名字太正經的話那就儘管叫她「望月阿拉蕾」吧！有漂亮的臉蛋、有好記的藝名，再加上是在一家超會造勢的片商出道，望月あられ(望月憧)不受重視也難吧？SOD集團也很清楚這位女優的價值所在，第一支作品「 田舎育ちの超美人女子大生、東京デビューついでにAV debut」除了把她的背景交代清楚外也讓她用多種造型登場，那除了是告訴大家這位女優「條件真的很好」外也用造型的變換暗示著從鄉下到東京的她在都市的大染缸中慢慢地變了，最後終於跳入了AV界這個複雜的地方：脫下衣服，露出粉紅色的奶頭，含住硬幫幫的陽具，專注地在鏡頭前替男優口交…一個看似清純、如同一張白紙的女孩就這樣獻出自己的淫幕初體驗，也許有人會覺得AV界實在太殘忍、但更多影迷應該會因為看到這樣的年輕女孩努力演出、光溜溜的下半身被男優插進去抽出來而有了射精的衝動…只能說，歡迎來到AV界！",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "女人味",
    "性感",
    "天然",
    "長相溫柔",
    "嫵媚",
    "美少女",
    "美臀",
    "萌妹子",
    "別致顔值",
    "肉嘟嘟",
    "娃娃臉"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/ee5f52de-1f57-4d7b-90dc-fe356233a697.html",
  "aliases": [
    "Arare Mochizuki",
    "望月あられ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250712/bd6d7f1c-9289-48c0-a295-b93ceabfadbb_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250712/9fd55074-e658-4136-a401-a9027b8954ce_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250712/89a0dcf7-a734-4a27-ad8b-87b26043e2a9_l.webp"
  ]
};