// 2872_AVactress_data.js
window.actressData = {
  "id": 2872,
  "name": "一之瀨心菜",
  "age": 25,
  "birthday_date": "2000-06-30",
  "img_url": "https://picture.yoshiclub.xyz/20241130/d7abf341-1e49-4dec-a436-10e3f78e8a3d.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241128/20241128091557276276.jpg",
  "zodiac": "巨蟹座",
  "height": "159cm",
  "measurements": "胸 86 腰 56 臀 88",
  "cup": "F",
  "description": "又是個非常有趣的新人。她叫一ノ瀬心菜(一之瀨心菜)，是下個月要在片商kawaii*出道的女優，24歲；為什麼說她有趣？首先，因為她是一片限定：對，我知道現在「一片限定」也不是那麼保險，因為片商越來越喜歡玩文字遊戲，所以「一片限定」有可能女優出道即引退、也可能是她們「只在這片商拍一片」，前者的價值很珍貴，後者就呸呸呸欺騙我們的感情惹ー那一ノ瀬心菜(一之瀨心菜)是什麼情況？我個人認為她應該真的就是這麼一支出道即引退的作品，因為，她的人設ー封面和標題都告訴我們她創業當老闆，有一家脫毛沙龍，也就是幫客人除毛的：這一行在日本蠻興盛的而且客人男女都有，好好做應該是生意興隆荷包滿滿，怎麼掛社長的一ノ瀬心菜(一之瀨心菜)還要拋頭露面當AV女優？原來是生意穩定後，一ノ瀬心菜(一之瀨心菜)想要拓展公司的知名度也想要讓自己向更多領域發展，向來認為「美麗能豐富人生」的她覺得男人的洨是是世界上最最最最最正點的東西，所以在美不勝收再加上性慾很強自己想要，她決定成為AV女優惹〜但是，靠，試看影片呢？這就是另一個我認為她有可能是出道即引退的原因，很明顯地，「美人社長」和「性慾超強」是一ノ瀬心菜(一之瀨心菜)的起爆劑，片商只給美美的寫真卻不給試看影片則是吊大家胃口誘導衝動消費的手段ー只是話說回來，人家說高風險高報酬，但在AV界高風險大多就是高風險，雖然24歲是女優正好吃的年紀，一ノ瀬心菜(一之瀨心菜)的臉蛋和身材看起來也很不錯，與男優的交手也能看得出有來有往不是單純挨打，但沒有影片就沒有真相，而且真相往往是殘酷的，所以請大家做好心理準備：",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "長相溫柔",
    "美臀",
    "優雅",
    "1本限定"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/ef749b83-6dd9-4025-a1a6-d916df5891a6.html",
  "aliases": [
    "Kokona Itinose",
    "一ノ瀬心菜",
    "一之濑心菜",
    "一之瀨心菜)"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241130/d7abf341-1e49-4dec-a436-10e3f78e8a3d.jpg",
    "https://picture.yoshiclub.xyz/20241130/216e974f-e71c-4a03-b577-e42bf1fde1b7.jpg",
    "https://picture.yoshiclub.xyz/20241130/4c1da619-8892-4fe4-a772-5b4f83cc5480.jpg"
  ]
};