// 2895_AVactress_data.js
window.actressData = {
  "id": 2895,
  "name": "藤宮由香里",
  "age": null,
  "birthday_date": null,
  "img_url": "https://picture.yoshiclub.xyz/20240524/20b9cb3d-3a2a-40a3-9638-e206b76c5504.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240524/9eaf8bcd-5612-4daa-a2ba-96365dc6d241.jpg",
  "zodiac": "",
  "height": "163cm",
  "measurements": "胸 77 腰 63 臀 90",
  "cup": "D",
  "description": "又是一位好誘人的頂級新秀啊！她是在Prestige集團下的人妻片商KANBi出道的「藤宮ゆかり(藤宮由香里)」，一般看到這樣的新人，我們多半會先看看片商做了什麼人設ー她有什麼身分、為什麼要背著老公來拍AV、私底下有什麼不為人知的特異功能⋯儘管有些故事寫得平易近人有些是一看就是胡說八道，但至少這是讓我們了解這位女優的途徑，不過這位藤宮ゆかり(藤宮由香里)嘛⋯她很明白地說了：「不要替我做人設、也不要過問我的私生活！」這真的是蠻特別的，為了銷售，女優最怕人家不認識自己，尤其是人妻系的女優幾乎每個人設都吃很重，能多誇張就多誇張ー但藤宮ゆかり(藤宮由香里)卻不是，拍片時她與片商約法三章，不可以過問她的私生活、不可以問她的老公身分也不可以提到她小孩的事，做到她才拍片，不然就拉倒：所以KANBi只在標題寫了「元●●●ジェンヌ」，但「元●●●ジェンヌ」就是爆點，那個意思就是タカラジェンヌ，也就是「寶塚女子」ー這也就是說她和SOD Star的渚恋生都是來自寶塚歌劇團出身？所以與其說是藤宮ゆかり(藤宮由香里)什麼都不想講不如說她什麼都不用講，光是寶塚的招牌亮出來就夠嗆了〜至於這位新人是不是真的寶塚出身呢？我覺得還是把它當成是架空的人設吧，反正引人注目的目的已經達到了；不過除去身分的暗示，藤宮ゆかり(藤宮由香里)本身也頗有看頭，從劇照就可以看穿著衣服的拉著單車的她很像是要去接小孩下課的媽媽，但衣服一脫，黑色的內衣秀出來那股坐地能吸土的味道全出來了，好色唷：然後上了床的她更色了！熱情的濕吻、敏感的顫抖加上失禁大潮吹，雖然KANBi沒有特別講，不過從男優雙手按著她頭強制口交咳不停以及她趴著床上掰開自己的屁屁求臨幸的模樣我覺得藤宮ゆかり(藤宮由香里)有夠Mー雖然胸部沒那麼大，雖然沒有在社群上露臉，不過這種全身下和Prestige專屬女優「瀧本雫葉」很像，看起來有些距離感卻一上床就超辣的妹子最好了，比起其他人妻片商的高手，藤宮ゆかり(藤宮由香里)不輸人的唷！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "性感",
    "嫵媚",
    "人妻",
    "優雅",
    "短髮",
    "禦姐",
    "偶像女團",
    "知性風",
    "職業演員"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/f664adb7-275b-42c5-9cca-a675010998cc.html",
  "aliases": [
    "Yukari Fujimiya",
    "藤宮ゆかり"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240524/20b9cb3d-3a2a-40a3-9638-e206b76c5504.jpg",
    "https://picture.yoshiclub.xyz/20240524/c9fad274-1473-41f9-b705-9a86beb9cfe7.jpg"
  ]
};