// 2910_AVactress_data.js
window.actressData = {
  "id": 2910,
  "name": "侑李愛美",
  "age": 27,
  "birthday_date": "1998-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20250411/74d02e60-21f3-42b8-877c-f544acbf3fc9.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250411/20250411083825531531.jpg",
  "zodiac": "摩羯座",
  "height": "156cm",
  "measurements": "胸 80 腰 63 臀 90",
  "cup": "C",
  "description": "是不是和我說的一樣？現在的片商「無垢」，作品的標題都很恐怖⋯馬上來看這位新人「侑李あいみ(侑李愛美)」，看了標題就知道，她是下海來獻出自己的第一次、也就是處女喪失，然後在這之前她還曾經當過偶像⋯怎麼樣，是不是很嚇人？坦白說，這樣的資歷而且又是個從來沒有男性經驗的原裝貨，應該可以在一線片商出道的，怎麼會被「無垢」拿走？而且文案還加碼爆料，因為當偶像的時候有「禁愛令」不能和男性談戀愛，所以侑李あいみ(侑李愛美)就搞起了蕾絲邊：怎麼樣？這樣的人設有沒有讓你更加興奮？還是來看她的外型吧，身為業者，通常我會對這種文案明顯花了很多力氣但是卻沒有在最優秀片商出道的女優有疑慮：不過看了封面以及劇照我倒是覺得還好，雖然臉蛋不是那種一看就是超級大明星的類型，不過非常符合「無垢」這種學生服片商的需求，非常清秀、非常學生、非常好欺負，而且比起那些身材已經放棄發育的蘿莉系女優，侑李あいみ(侑李愛美)不但有大概E罩杯的實力而且微肉的身材感覺也相當好吃，所以⋯應該⋯不錯吧？看了影片就知道這次無垢是做全套的，因為是沒有男性經驗的處女，所以侑李あいみ(侑李愛美)面對男優會比一般新人更加羞澀，配合上偶像以及學生服的打扮應該會讓怪叔叔們猴急地撲上去；而在人生的第一次時，除了可以看到鏡頭捕捉到她表情的變化外，那個「好痛」的呻吟聲相信也會讓大家非常有感，比起像殺豬般的慘叫，這種斷斷續續有點微弱的喘息聲更有穿透力：再加上最後流出的鮮血，最高！然後她就舒服了，接下來做的時候都會叫「奇摸幾」了；我覺得適應力快不是問題，但看完宣傳影片就不知道你覺得侑李あいみ(侑李愛美)有沒有問題？臉蛋方面她是比較寬比較方的類型，優點是還蠻愛笑的，但吸不吸引人就看您喜不喜歡了；我覺得比較可惜的是她腰身以下的皮膚傷痕和色塊蠻多的，像我這種喜歡一格一格看的人可能會覺得她髒髒的⋯接下來就兩個問題了：首先，不知道她到底有沒有偶像的資歷？這就看有沒有日本粉絲火眼金睛認出來？再來，在處女喪失後，不知道她還有沒有戲唱？",
  "features": [
    "美人",
    "天然",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "長相清純",
    "長相甜美",
    "別致顔值",
    "優雅",
    "偶像女團"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/f91be8cb-143e-4ad7-87a6-5e96a03e0fe1.html",
  "aliases": [
    "Yuri Aimi",
    "侑李あいみ",
    "侑李爱美"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250411/74d02e60-21f3-42b8-877c-f544acbf3fc9.jpg",
    "https://picture.yoshiclub.xyz/20250411/c1fce26c-4f6e-4a37-9200-618ef137620d.jpg",
    "https://picture.yoshiclub.xyz/20250411/11d183b2-e72f-40f8-9329-dba4c6c027ba.jpg"
  ]
};