// 291_AVactress_data.js
window.actressData = {
  "id": 291,
  "name": "二羽紗愛",
  "age": 26,
  "birthday_date": "1999-08-02",
  "img_url": "https://picture.yoshiclub.xyz/20240303/90eb38cb-3350-4aec-bfd3-05920d07ee90.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20251002/20251002053621481481_92068_s.webp",
  "zodiac": "獅子座",
  "height": "164cm",
  "measurements": "胸 110 腰 60 臀 92",
  "cup": "K",
  "description": "是的，雖然有了一億円的Body「百田光希」、還有了三種神器之主的「一心えりか(一心惠里香)」，不過大型片商Moodyz還是精液求精繼續發掘強大的肉體，3月的第一檔，我們看到了這位擁有K罩杯驚人實力的「二羽紗愛」：這也是近期大型片商中第二位登場的K罩杯特級乳牛，上一位則是在S1出道的「みなと羽琉(湊羽琉)」，我們都知道K罩杯這數字大概就像30公分一樣拿出來就是要嚇死人的，所以我們直接來看劇照，是みなと羽琉(湊羽璃)的K比較驚人還是有二羽紗愛的K比較容易K死人？你覺得呢？一樣是K罩杯，みなと羽琉(湊羽琉)的感覺更巨大一些，不過從片商提供的資料來看，拍AV前曾是個OL的她胸圍有110公分，這也是非常驚人的數字了ー這樣講各位可能不知道這數字有多可怕，我們請出讓大家魂牽夢遺的「安齋らら(安齋拉拉)」來當對照組，這位眾人公認的「神乳」胸圍是105公分J罩杯，而二羽紗愛則是110公分K罩杯，如果大家數字都沒騙人的話，這位新人的胸部應該是更加壯觀的⋯所以與其說是沒想像中那麼大，不如說是因為二羽紗愛的K罩杯大奶太過鬆軟沒那麼挺吧？片商對她可是有信心的不得了，除了強調她是天然スライムKカップ(天然史萊姆K罩杯，這也是在小向美奈子後再一次被片商形容是史萊姆奶的女優)外還告訴我們她的胸部超過了6公斤重，真的是很有很有分量啊啊啊啊啊啊！而且不只奶超大，從劇照還可以發現二羽紗愛個子也挺高的，是像百田光希一樣的Super Bodyー可惜片商沒有給出身高數據，但就劇照來看她應該有接近170公分的身高，也難怪很少在新人片做開箱的吉村卓直接出場：影片中的她真的是Super Body，而且臉蛋也與封面差不多， 如果要雞蛋裡挑骨頭的話就是二羽紗愛的臉蛋是個比較成熟的長臉，不是一般最好賣的美少女ー但沒關係，正如經紀人所說有奶就不怕沒工作，更何況她的身體實在太過厲害，看來2024年的Moodyz可是來勢胸胸，要把咱們的荷包和子孫袋都掏空〜",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "嫵媚",
    "極上巨乳",
    "極上身材"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/4bf9a685-2889-4a12-9c1f-b9ed9c271a2b.html",
  "aliases": [
    "Sara Futaba"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240303/90eb38cb-3350-4aec-bfd3-05920d07ee90.jpg"
  ]
};