// 2920_AVactress_data.js
window.actressData = {
  "id": 2920,
  "name": "真琴亞美",
  "age": 25,
  "birthday_date": "2000-06-19",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250523/f1b23190-acc1-4d5d-a3cb-df26e42be7a1_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250522/20250522232240527527_s.webp",
  "zodiac": "雙子座",
  "height": "155cm",
  "measurements": "胸 90 腰 60 臀 90",
  "cup": "F",
  "description": "最近短髮的新人好多啊。這種髮型不好駕馭的，人好看就很有型，做得不好就很怪，看看這位「真琴つぐみ(真琴亞美)」，不知道你覺得怎樣？是不是很可愛？她是高円寺某個二手衣店的店員，短髮、卡娃依的圓臉、嬰兒肥還沒退的肉感身材一看就是個怪叔叔有興趣的美少女：這樣的女孩很好操也很好操作，一來她不要太能幹，要不然和這可愛的外型就搭不起來了；二來她必須很好幹，請注意喔，這裡的「好幹」指的不見得是能和男優水乳交融笑呵呵，凡是能讓影迷看得血液沸騰的行為都可以，比方說一被挑逗就受不了鬼叫個不停、被男優慢慢督進去時大喊你好粗我好痛也是好幹的一種表現，而身為一個新人，最簡單表現的方式就是「敏感」兩字：所以第一片她被捅得七暈八素，第二支於kawaii*發表的作品就被白髮蒼蒼的歐吉桑男優中出し解禁了！同時有兩家片商為她發表單人演出的作品，雖然含有解禁的成分，但這應該是真琴つぐみ(真琴亞美)暗黑生涯的最高峰：我是不擔心這位短髮新人表現不好，因為AV界的新人能做到什麼程度片商比你我還清楚，除非有夠不會演，要不然真琴つぐみ(真琴亞美)只要能做到及格的程度就可以了；片商唯一不能控制的就只有一個最重要也最要命的關鍵：那就是真琴つぐみ(真琴亞美)有沒有讓大家都喜歡的觀眾緣？Moodyz的封面明顯把她臉修尖了不少，真琴つぐみ(真琴亞美)本人臉是圓的而不是尖的；另外，雖然兩家片商都強調她是個巨乳，肉感又有著日規F~G罩杯大奶也不算騙人，但她黑肉底加上拳頭大的巧克力色乳暈可就不是封面能看出來的：未來能不能走紅、還是出道即巔峰？就讓我們好好看下去吧。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "大眼睛",
    "天然",
    "長相溫柔",
    "美少女",
    "長相清純",
    "長相可愛",
    "長相甜美",
    "萌妹子",
    "別致顔值",
    "嬌小身材",
    "鄰家女",
    "肉嘟嘟",
    "娃娃臉",
    "短髮",
    "臉大",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/fc02a874-15a4-4aee-8df3-7b12b895010b.html",
  "aliases": [
    "Miki Tashiro",
    "Tsugumi Makoto",
    "田代美姫",
    "真琴つぐみ",
    "真琴亚美"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250523/f1b23190-acc1-4d5d-a3cb-df26e42be7a1_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250523/3c228a1c-813e-4ada-abd3-67335f7f396f_l.webp",
    "https://picture.yoshiclub.xyz/compressed/20250523/867583b6-d33f-428b-89eb-1e4ea6d326f6_l.webp"
  ]
};