// 302_AVactress_data.js
window.actressData = {
  "id": 302,
  "name": "日泉舞香",
  "age": 29,
  "birthday_date": "1996-11-13",
  "img_url": "https://picture.yoshiclub.xyz/20230623/4828b925-2cbd-4595-8abd-1a02291e45d7.jpg",
  "background_img": null,
  "zodiac": "天蠍座",
  "height": "161cm",
  "measurements": "胸 82 腰 57 臀 83",
  "cup": "A",
  "description": "合法蘿莉，還是那句話，瘦的看腿，可愛甜妹還是短髮有殺傷力。關鍵還是得放得開。人一旦有了負罪感，就像是吞了一萬根刺，永遠無法拔除，那是一種矛盾心理，夾雜著悔恨，甚至走向自殺，這就是我們今天要說的這個女優，——日泉舞香，別名：新美花梨日泉舞香1997年6月30日出生於日本鳥取縣，在她年幼時參演電視劇《儘管如此也要活下去》，而且她參演的是女主角，她飾演遠山雙葉的年幼時期。在她上小學一年級的時候，她的家人就安排她學習空手道，女孩子嘛要保護好自己，當然她的表現，不負家人的所託，在六年級的時候，通過比賽贏得了勝利，現在的她已經發展到黑帶。一般來說要達到黑帶的級別，那是大師的級別，練習者要經過長期艱苦的磨練，還要有很成熟的技術動作和思想修為，才能夠到達黑帶級別。可見日泉舞香，她是有多麼的刻苦。說過頭了，快回來，2013年在她15歲的時候，在東京讀私立學校，而且還單獨居住在東京，看來她的家庭很夯實，私立學校一般都很貴，而且還是在日本首都。自己一個人在首都，難免會感覺到生活的枯燥，再加上身邊沒有父母約束，談一場戀愛，那不是順其自然嗎？所以在她學業還沒有完成之前，就已經失身了。日本在雜誌界是一個很發達的國家，這也引起了日泉舞香的注意，她想要做一名模特，要知道每一年數以萬計的美女，都在通往這條模特路。對於日泉舞香來說，她在這條路上是一個很渺小很渺小的一個人物而已。2018年為了完成模特夢想，21歲的日泉舞香果斷放棄學業，用「新美花梨」這個藝名開啟了第1部片子。一個妥妥的美少女，就這樣墮落在黑暗界。身高1米61的她，還是一個小女生，那青澀的模樣讓人心疼。日泉舞香害怕家里人知道她的工作，在經紀人的遊說下，日泉舞香放棄了退役，在繼續拍片。自她出道以來拍了100多部片子，讓宅男們大飽眼福，可惜她的作品幾乎沒有上榜，公司也是為她換了多種角色。終於在她的刻苦下，2019年12月其中一部她扮演的金發片子SDAM -039，突然間取得巨大成功，那真是一鳴驚人，連她自己都沒有想到。所謂人怕出名豬怕壯，如今她名聲大噪，同時也迎來家人的反對，她的家人以為她一直在東京上大學，沒想到卻出來拍片子了。要知道踏入這一行容易，想要收腳就很困難，日泉舞香沒有聽從家人的建議，依舊在片商公司上班。這也引來了與家人的決裂，家庭的原因讓她產生沉重的矛盾，慢慢的情緒變得憂鬱，最後還得了抑鬱症，經常自殘。所以在看她片子的時候，細心的網友能夠發現她的胳膊有很多傷口。後面也有報導她自殺幾次，都被公司及時發現。經過自殺的事件後，日泉舞香和家人的關係緩和了很多。經過自己努力工作，在2021年日泉舞香開始著手營業自己的酒吧。拍片累了，就回到自己的酒吧喝一口小酒，那也是人生美事。經過自己的努力日泉舞香推特粉絲，已經超過25萬，她通過粉絲以及自己的知名度，把酒吧打造成一張名片，不僅如此，她每天還會發公告，說自己什麼時間段在酒吧營業，搞得眾多宅男們一擁而上，整個酒吧人氣爆滿。我們在片子裡面看到這位清純靚麗的小姐姐，滿眼都是對她的愛，可是她私下里打舌釘，抽煙酗酒，這些不為人知的壞習慣，都被她展現的淋漓盡致，話又說回來，她開一間酒吧，有些事情她須要去做，否則客人就會失去興趣。儘管酒吧的生意火爆，已經讓人很累了，但是勤快的人阻止不了她的事業，日泉舞香在AV界依舊是，雷達不動每個月拍5部作品。在日泉舞香的身上，我們看到了什麼是愛拼才會贏，她前期也是拍了100多部電影都沒有火，雖然有的時候默默付出不一定會見真章，但是隨著時間的推移量變質，總會有出頭之日。",
  "features": [
    "美腳",
    "美少女",
    "小乳房"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/af7930dd-d0f6-4540-8cf7-8d1bafb01b93.html",
  "aliases": [
    "Karin Niimi",
    "Maika Hiizumi",
    "Maika Hizumi",
    "Mizuki Hamabe",
    "Nana Nishino",
    "Satomi Tsurumi",
    "新美かりん",
    "浜辺美月",
    "西野なな",
    "鶴馬さとみ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20230623/ecee655e-488f-40d7-b6ed-a9f403d5c04a.jpg",
    "https://picture.yoshiclub.xyz/20230623/01a82d34-b59a-440d-a0e9-6c594b0dcb90.jpg",
    "https://picture.yoshiclub.xyz/20230623/f71dc563-eb90-438d-bcdf-e41b3870e25e.jpg",
    "https://picture.yoshiclub.xyz/20230623/68395ea4-c816-441a-9d06-a214a4d2d4d1.jpg",
    "https://picture.yoshiclub.xyz/20230623/b5b2b08c-997d-4362-ae7c-8c5c8a03a297.jpg",
    "https://picture.yoshiclub.xyz/20230623/5667a564-d056-4144-9214-77f0e33c87a3.jpg",
    "https://picture.yoshiclub.xyz/20230623/9b23ddd8-61af-4ec5-b68c-73833c8d34d8.jpg",
    "https://picture.yoshiclub.xyz/20230623/ebd868d2-5ebc-4db4-ac87-db0504ff18ba.jpg",
    "https://picture.yoshiclub.xyz/20230623/3a5a5b8d-e090-4e3a-92f7-c375907720a9.jpg",
    "https://picture.yoshiclub.xyz/20230623/24a967d2-a9a7-4e04-935e-daaed4e7bcc6.jpg",
    "https://picture.yoshiclub.xyz/20230623/4828b925-2cbd-4595-8abd-1a02291e45d7.jpg"
  ]
};