// 306_AVactress_data.js
window.actressData = {
  "id": 306,
  "name": "雪代一鳳",
  "age": 22,
  "birthday_date": "2003-11-30",
  "img_url": "https://picture.yoshiclub.xyz/20240713/b2cb7ec3-4b17-4d6b-ad65-4cc828026d8a.jpg",
  "background_img": null,
  "zodiac": "射手座",
  "height": "158cm",
  "measurements": "胸 95 腰 58 臀 90",
  "cup": "H",
  "description": "是大型新人！有多大？H罩杯那麼大，她是「雪代一鳳」，巨乳片商OPPAI在暑假檔推出的第一位新人，封面寫得很清楚，她是正在就讀美術系的巨乳大學生〜所以您腦袋裡是不是勾勒出一些畫面？這位新人肯定一身清純的味道，男優一摸她就像觸電，然後羞答答地再濕答答地被男優九淺一深說已哭？不是這樣子喔！封面的右上角告訴我們她另有身分：到了晚上她會變身成「夜王」、成為許多男人指名的最強泡泡姬ー因為雪代一鳳不只長得正還有8頭身的黃金比例以及釣鐘型的H罩杯大奶，重點是她床上功夫一流，每個在泰國浴場被她洗刷刷過的客人都是蛋藥庫清空，這樣一個兼具學生妹清純氣質以及風俗妹高超戰技的女優真的是百年難得一見的練武奇才，也難怪文案要說她是最強黃金BODY，片商OPPAI這次真的撿到寶了：真的嗎？常跑酒店、被騙經驗豐富的我現在非常富有懷疑精神，不管是媽咪還是爹地對小姐的胡亂吹捧還是AV片商各種花式文案現在我都是張開保護罩讓自己百毒不侵，雪代一鳳看劇照真的不錯，外型有森沢かな(森澤佳奈)的感覺不說然後人設也相當飽滿，讓人期待可以看到她用最清純的表情做最淫亂的演出，但看完劇照相信你會和我有一樣的疑慮，為什麼一個H罩杯的妹子十張劇照中只有兩張有露奶？而且那形狀還那麼不自然？馬上來看宣傳影片：結果和劇照一樣，鏡頭總是有意無意地避開雪代一鳳的胸部，但在很少數的鏡頭中就可以發現她的胸部超乎常人的堅挺，讓我們不由得懷疑這對H罩杯的巨乳不但沒有片商講的那麼大而且不是先天的奇蹟而是後天的造山⋯但撇開片商不是很想讓你看的胸部，雪代一鳳臉蛋不錯相當有大學生的感覺，在氣墊床上的戰鬥力也有530,000那麼高，接下來不管是做戰鬥機器還是當個被男優幹到外翻的濕濕小可愛都OK的；而且以她的經紀公司B-Dash來看在OPPAI這家片商專屬出道只是洗個資歷加磨練戰鬥技巧，未來成為遊走各片商的企劃女優才是重點，所以對她有興趣的話現在就可以鎖定了，你會看到一個妹子「墮落」的過程〜",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "性感",
    "大眼睛",
    "天然",
    "長相甜美",
    "鄰家女",
    "修長癡體",
    "極上身材",
    "風俗妹"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/fca79be9-c9ee-40aa-abb7-cc21bed65a4e.html",
  "aliases": [
    "Kaho Yukishiro",
    "雪代一凤",
    "雪代美鳳"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240713/b2cb7ec3-4b17-4d6b-ad65-4cc828026d8a.jpg",
    "https://picture.yoshiclub.xyz/20240713/69e25976-70ef-4f68-b705-b4ba67468f31.jpg"
  ]
};