// 319_AVactress_data.js
window.actressData = {
  "id": 319,
  "name": "早坂ひめ",
  "age": 23,
  "birthday_date": "2002-06-03",
  "img_url": "https://picture.yoshiclub.xyz/20240120/6635338b-8b85-4aa3-b950-dd2556cdcae6.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250522/202505220753447272_s.webp",
  "zodiac": "雙子座",
  "height": "154cm",
  "measurements": "胸 88 腰 57 臀 87",
  "cup": "G",
  "description": "有在注意业界消息的朋友应该都知道，今天， 12月26号，就是最顶级片商S1公布最新发片情报的时候，而他们要推出的新人女优早早就已经确定，就是10天前在Ｘ自爆即将在S1出道而且连艺名都已经定下来的「早坂ひめ(早坂姬)」：我好期待啊！其实打从她在一个月前预告要成为 女优时我就忍不住发文介绍了，因为这位暗黑界的新鲜人不只社群经营得好而且外型非常亮眼：甜美的脸蛋、以及被TikTok短影音训练出的表演能力都非常出色，能成为片商S1在2024年的第一位新人绝对不是因为时间刚刚好，从她经营社群到提前公布谜底宣布出道的地方来看线上和事务所早就在下一盘很大的棋，早坂ひめ(早坂姬)如果没有一定的期待值是没有办法成为他们口中的「运命の新人(命中注定的新人)」⋯所以我们首先来看片商为她安排了什么人设ー，还需要什么人设？早坂ひめ(早坂姬)就是个立志当女优的网红啊，X超过90,000追踪，Tiktok也有破70,000订阅，这样一个女优从158天前就公开说自己要成为女优然后每天在社群上晒美照放跳舞的短影音还不够激励人心？我觉得比太阁立志传还强大耶！不过也有个问题啦，那就是现在手机的滤镜太强大，昨天在YouTube看到一堆人拿掉滤镜后惨不忍睹的状况也让人怀疑早坂ひめ(早坂姬)从手机萤幕跳到光幕上还有没有那么好看？还会是那个美少女吗？试看影片送上，果然是顶级新秀的规格，一分多钟的试看影片完全没有任何裸露的画面，甚至连她的身材是真是假都很难判断ー不过脸蛋完全没问题啦，S1现在的封面杀手很少，女优都有一定水准，尤其是这种花了很多力气培养甚至打破过去规则、出道前十天就昭告天下公开艺名的大型新人绝对是有两把刷子的，所以，早坂ひめ(早坂姬)，2024年1月23日(串流1月19日上线)，我会等妳〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "性感",
    "大眼睛",
    "美少女",
    "長相清純",
    "長相可愛",
    "長相甜美",
    "萌妹子",
    "娃娃臉"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/960eb622-8cd1-4a15-bc8a-78fc1042fa74.html",
  "aliases": [
    "Hime Hayasaka",
    "早坂姬"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240120/518d58ac-e650-424b-a9b3-756eb2673a03.jpg",
    "https://picture.yoshiclub.xyz/20240120/6635338b-8b85-4aa3-b950-dd2556cdcae6.jpg"
  ]
};