// 335_AVactress_data.js
window.actressData = {
  "id": 335,
  "name": "透美かなた",
  "age": 22,
  "birthday_date": "2003-05-30",
  "img_url": "https://picture.yoshiclub.xyz/20231017/2004bea4-bc98-4b9b-8762-1b22bd0426e5.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240511/572d7ab3-6a82-4c01-bac4-e48c8b9a3fbc.jpg",
  "zodiac": "雙子座",
  "height": "170cm",
  "measurements": "胸 90 腰 58 臀 92",
  "cup": "F",
  "description": "她叫「葉澄かえで(葉澄楓)」，雖然封面像是哈哈鏡一樣比例被拉很長，不過很明顯，片商E-Body想告訴大家她臉蛋清純身材火辣，不只有170公分的身高加上 八頭身的完美比例還，不誇張，這樣的女優肯定很厲害而且葉澄かえで(葉澄楓)還是個在知名大學法律係就讀的高材生，從小就學習鋼琴、芭蕾和書法，這樣一個好孩子為什麼會來拍戲？答案是，想要做自己〜你是不是打了個呵欠覺得這劇本很弱？ 沒錯，這是屢見不鮮的人設，葉澄かえで(葉澄楓)生長在一個管教嚴格的家庭，爸媽從小就非常注重教育讓她上了很多才藝班然後還不忘給她吃好喝好，於是 她就成了這麼一位高馬大又氣質清新的好女孩。 只是父母的用心對變高的葉澄かえで(葉澄楓)是急欲擺脫的枷鎖，於是她決定下海拍告訴父母說：「我長大了！我的人生由我決定！」嗯，還是很老梗，對吧？沒關係，因為片商也大多不會要求導演一定要很有創意，重點還是女優的條件以及她在片中的演出：葉澄かえで(葉澄楓)就長得一副好學生的模樣，雖然不能說是 沉魚落雁再世西施但她也不醜，用「可愛」來形容她絕不為過ー然後她個子很高，但我想應該不會有太多粉絲因此扣她分數，因為葉澄かえで(葉澄楓)真 的很努力地想把戲拍好：由於沒有社群，可能是超短打的女優，：以比較主動的S來說，葉澄かえで(葉澄楓)的表現相當不錯，演出讓人感覺她比起片商說的成熟許多，所以我覺得葉澄かえで(葉澄楓)不只有張吸睛的封面，演出也比想像更加出色，我如果是E-Body高層就留下來好好玩她幾片(她也的確是掛專屬)，在新 田雪似乎畢業了、矢澤なの(矢澤菜乃)其實有點封殺的情況下，她，就是E-Body十月最有看點的女優！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大乳房",
    "性感",
    "天然",
    "長相溫柔",
    "美臀",
    "長相清純",
    "修長癡體",
    "娃娃臉",
    "優雅",
    "極上身材",
    "短髮",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/6e369e17-8a0c-422f-89c2-c4ec02b85d5e.html",
  "aliases": [
    "Kaede Hasumi",
    "葉澄かえで"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231017/2004bea4-bc98-4b9b-8762-1b22bd0426e5.jpg",
    "https://picture.yoshiclub.xyz/20231017/54554036-3499-4b72-bde9-d947aa2eec1b.jpg",
    "https://picture.yoshiclub.xyz/20231017/bd143109-efce-48cf-8d22-2050c9dec360.jpg"
  ]
};