// 336_AVactress_data.js
window.actressData = {
  "id": 336,
  "name": "渚愛梨",
  "age": 21,
  "birthday_date": "2004-07-27",
  "img_url": "https://picture.yoshiclub.xyz/20240322/592b6afe-eb78-41dd-a192-92d259e154f9.jpg",
  "background_img": null,
  "zodiac": "獅子座",
  "height": "153cm",
  "measurements": "胸 89 腰 58 臀 92",
  "cup": "D",
  "description": "還記得前兩天我曾經說，今年沒有新片、社群也完全沒更新的河西れおな(河西麗央奈)狀況不妙？ 可能不只知離開原生片商S1、搞不好會直接消失？有關這位在去年八月與事務所大學姐「七沢みあ(七澤米亞)」一起來到台灣的女優出了什麼狀況、暗黑生涯又有什麼轉折可以去看之前的文章(，至於我為什麼 會在文章的一開始提到她呢？是的，你猜對了，因為河西れおな(河西麗央奈)的位置已經被取代了，取代她的就是這位小可愛，渚あいり(渚愛梨) ：之所以會說取代是因為渚あいり(渚愛梨)也是經紀公司Capsule所屬的女優：雖然片商不會特別留位子給事務所，不過只要有女優被錄取了，那事務所就會想盡辦法 保住那個位子，尤其是S1這種頂級片商ー所以走辣妹路線的河西れおな(河西麗央奈)應該是結束任務了，接下來膠囊社改變路線、給了S1「王道の美少女」，讓渚 あいり(渚愛梨)帶著大家回到兩小無猜的青春時代，重溫年輕時的美好：所以看劇照真的蠻有SOD青春時代的感覺：黑色的長直髮造型、學生服的打扮、河堤的外景、教室的場景以及象徵純潔的白色長洋裝，渚あいり(渚愛梨)看 起來就像是我們學生時代的校花，青春、甜美、還有些古靈精怪，有些時候還會讓鼓起勇氣向她表白的男孩像個笑話—然後你知道的，這樣的女孩通常有著不能說的 秘密，在電影，通常她們會喜歡學校的8+9，在日本的現實生活，她們可能一下課就去找爸爸活了～馬上來看她的演出！說可愛是真可愛，片中的渚あいり(渚愛梨)眼睛大大的笑容甜甜的有些本鄉愛的感覺，偶爾對鏡頭的鬼臉實在太迷人了；只要氣質有維持住，不要笑得像個虎姑婆或是牙齒亂糟糟一定會有歐吉桑想帶她去約會；而事務所Capsule這次也是進入一級戰備狀況，除了第一時間把她的社 群組弄好也指派了專屬經紀人，就是要全力搞好這位頂級新秀…",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "女人味",
    "性感",
    "大眼睛",
    "嫵媚",
    "美少女",
    "長相清純",
    "長相甜美",
    "嬌小身材",
    "鄰家女",
    "肉嘟嘟",
    "娃娃臉",
    "優雅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/84b385da-17e3-40f7-813e-6546aa9709fb.html",
  "aliases": [
    "Airi Nagisa",
    "渚あいり",
    "渚爱梨"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240322/592b6afe-eb78-41dd-a192-92d259e154f9.jpg"
  ]
};