// 341_AVactress_data.js
window.actressData = {
  "id": 341,
  "name": "佐山由依",
  "age": 22,
  "birthday_date": "2003-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20241012/25cf31aa-7295-42b2-a1db-9fb5e2e490a7.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "165cm",
  "measurements": "胸 90 腰 63 臀 97",
  "cup": "G",
  "description": "好厲害的肉體啊！這是片商E-Body的新人「佐山由依」，165公分的身高、小麥色的健康膚色加上G罩杯的飽滿巨乳說她是這一檔的最強BODY絕不為過，其實光是這樣就夠了，不過這位新人還有不為人知的秘密：她是個「工人」！大家仔細看看封面和劇照就知道了：佐山由依是在土木工程現場工作的作業員，因為是上工不是上班，所以她大多脂粉未施然後穿著作業服把自己包緊緊的，在極度陽盛陰衰的環境中很少有人注意到她的「女人味」ー但現在不一樣了，脫掉了作業服化了大濃妝，發現自己原來這麼漂亮後佐山由依的性慾完全爆發，要用強大的身材壓制男優、把他們蛋藥庫榨到一滴不剩〜看看動態圖片，很適合E-Body沒錯吧？雖然不會在現場弄水泥或開工程車給大家看，不過佐山由依確實蠻有土木工程作業員的樣子，也因為這個人設所以反而會讓人家覺得她是工程界的美女，重點是她的身材真的太好，所以這次請不要懷疑E-Body又找來封面殺手或是整型怪物，這次來的是高手：最後來預言這位女優的未來：身材是她最大的賣點，我覺得光是那個Body就不愁沒工作 ，問題是在臉蛋，你以「做工的人」來說她真的是美女，但要和業界一線女優相比可能就沒那麼有競爭力，所以如果佐山由依有長期發展在這一行發展的打算，那可能就是要以素人企劃為主力〜但這支出道作沒問題的，破壞力十足，絕對是E-Body這一檔最強的作品！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大乳房",
    "女人味",
    "性感",
    "天然",
    "美少女",
    "美臀",
    "別致顔值",
    "鄰家女",
    "野性",
    "高妹子",
    "冷豔"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/af45f576-d114-454a-8c95-786e1de5c286.html",
  "aliases": [
    "Yui Sayama"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241012/0dc57120-6d25-4c51-801e-ad96afe3605f.jpg",
    "https://picture.yoshiclub.xyz/20241012/ba5e0a3d-14b5-403d-b80d-90ae254d841a.jpg",
    "https://picture.yoshiclub.xyz/20241012/25cf31aa-7295-42b2-a1db-9fb5e2e490a7.jpg",
    "https://picture.yoshiclub.xyz/20241012/48de0f5f-42ba-4781-8406-e070553853ec.jpg"
  ]
};