// 348_AVactress_data.js
window.actressData = {
  "id": 348,
  "name": "宮本留衣",
  "age": 26,
  "birthday_date": "1999-01-06",
  "img_url": "https://picture.yoshiclub.xyz/20240317/5a67da63-6ee5-4545-816b-83b2643e97e8.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250710/20250710191359974974_10750_s.webp",
  "zodiac": "摩羯座",
  "height": "167cm",
  "measurements": "胸 94 腰 59 臀 90",
  "cup": "G",
  "description": "不只有高橋ほなみ(高橋保奈美)，還有宮本留衣！所以經紀公司LIGHT是真厲害，一出手，3月19日檔最受注目的兩位新人都他們家的ー而且觀察兩位女優就知道，論等級當然是在Moodyz出道的高橋ほなみ(高橋保奈美)比較高，不過一整天下來宮本留衣的X(https://twitter.com/Rui_Miyamoto)追蹤成長的比較快，現在有超過7000個追蹤了〜為什麼呢？當然不是事務所厚此薄彼，當X上線後所有LIGHT的前輩們是通通都轉推把兩位女優的帳號推銷出去，所以宮本留衣人氣比較旺就代表看完後願意繼續追下去的粉絲比較多，理由我想，就是因為奶很大吧：奶很大，奶很大，奶真的很大！看了封面就知道，宮本留衣也是個條件非常好的女優，黑色的長直髮、都會女郎的氣息加上社長秘書的人設，片商E-Body很輕易地塑造出「高嶺の花」不好親近的感覺ーBUT，就是這麼一個BUT，封面上的她把襯衫鈕扣解開露出渾圓的G罩杯肉球，那不只是要給大家看這位新人的最大賣點，也象徵著她卸下了霸王色，將自我展現給大家看：那我當然是不客氣啦：打開試看影片，第一個感覺是「這並非封面殺手」，了解E-BODY的朋友都知道這有夠難得，大家可以捫心自問有多久沒有看到這家片商在試看影片把女優各個角度的臉蛋老老實實地秀給大家看？宮本留衣與封面沒太大差別，雖然有些角度可以感覺她有些年紀了，但喜歡都會女郎氣質的一直會很愛她；再來，身材是她最大的亮點，她不只有渾圓飽滿的圓錐型G罩杯大奶，而且還擁有167公分高的高挑身材以及細腰美尻大長腿的完美曲線，比起同期出道的高橋ほなみ(高橋保奈美)更是Nice Body〜最重要的是，她還是個努力工作的積極人！抓住男優的雞雞，伸出身體刺激他的馬眼，再用G奶夾住上下搓動送上奶交的服務，比起一般新人宮本留衣是加迅速地進入狀況ー所以接下來當男優一反擊她就潮吹爆發水流個不停，然後被九淺一深的時候發出歡愉的叫聲那真的是水到渠成，這位女優不錯、真的不錯ー雖然被放入「花ざかりの妻たち」的人妻系列出道有點奇怪，但對很多朋友來說，宮本留衣就是這一檔的最佳新人〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "女人味",
    "大眼睛",
    "長相溫柔",
    "美臀",
    "修長癡體",
    "優雅",
    "大臀",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/0438c1eb-5ff9-4dce-8703-6dc9824728f7.html",
  "aliases": [
    "Rui Miyamoto",
    "宮本留衣"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240317/5a67da63-6ee5-4545-816b-83b2643e97e8.jpg",
    "https://picture.yoshiclub.xyz/20240317/26be92cc-abff-4990-a6a4-c03b9b5af5d0.jpg"
  ]
};