// 349_AVactress_data.js
window.actressData = {
  "id": 349,
  "name": "夢莉梨花",
  "age": 23,
  "birthday_date": "2002-11-30",
  "img_url": "https://picture.yoshiclub.xyz/20231126/64c14830-aa57-401a-bfba-12ae122cbe46.jpg",
  "background_img": null,
  "zodiac": "射手座",
  "height": "154cm",
  "measurements": "胸 87 腰 56 臀 85",
  "cup": "F",
  "description": "4月要在片商kawaii*登場的「ゆめ莉りか(夢莉梨花)」就是背著啤酒桶在球場穿梭服務球迷的美少女ー搭上WBC以及日本火腿鬥士隊新主場開幕的熱潮，ゆめ莉りか(夢莉梨花)的被設定是來自北の大地的美少女，皮膚白晰身材苗條還有著豐滿的F罩杯，你是不是在日本看球時想說如果可以搞這個妹子就好了？現在AV界完成你的夢想了！那，ゆめ莉りか(夢莉梨花)對自己從球場賣啤酒到片商賣鮑鮑又有什麼想法？我還真問過女優這問題，除了有夠緊張不知道自己在做什麼外大概就是對AV的作業方式感到困惑ー因為AV是用「演」的而不是性愛紀錄片，所以口交要先拍一段讓導演找到想要的畫面，然後正常位再一個騎乘位再一個，中間休息一下再拍一段後背位⋯但這都是片商不會告訴你的，他們會說女優在演出前都覺得拍AV沒什麼，真的下海才知道哇靠男優下面這麼大包然後技巧有夠嫻熟，每個人都是三兩下就破防，極度高潮、瘋狂潮吹〜ゆめ莉りか(夢莉梨花)也是，因為來自黃金神威的北の大地，所以皮膚白裡透紅的她很快就在男優的挑逗下興奮得一臉潮紅，緊跟著有了人生第一次潮吹的經驗ー雖然我覺得這個出道企劃做得非常好，但還是有幾點要拿出來和大家討論：首先，球場啤酒妹的部分究竟是宣傳的本體還是點綴？因為只看封面和封底，你會發現只有左上角的一小部分提到這一塊，沒有認真看劇照或是影片的朋友可能會忽略；再來，雖然有伊藤舞雪這種超大型女優坐鎮，但kawaii*畢竟還是個消化新人的片商，從影片截圖就知道她之所以沒去更高等級的片商是很正常的(簡單說就是沒那麼好啦，臉蛋有點普通F罩杯我看就算是日規也是灌水)，所以也許她馬上就會在kawaii*以外的片商登場，說不定3月21日就會在本中張開雙腿給男優射進去⋯以上，就是kawaii*新人ゆめ莉りか(夢莉梨花)的完全攻略，簡單說，雖然有twitter和TikTok幫忙行銷，但這是一個很像半年內會消失的免洗貨，也希望事務所和她一起加加油，用實際的表現掌我的臉〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "女人味",
    "大眼睛",
    "天然",
    "長相溫柔",
    "嫵媚",
    "美少女",
    "長相可愛",
    "鄰家女",
    "娃娃臉",
    "優雅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/0cd85594-c423-487e-aebd-b549cdf4b494.html",
  "aliases": [
    "Rika Yumeri",
    "ゆめ莉りか",
    "梦莉梨花"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231126/88b18a3f-9c8a-4bae-8eac-cb3766d7a50d.jpg",
    "https://picture.yoshiclub.xyz/20231126/dc00629f-87ab-4aa1-91ec-26f6089f3e2d.jpg",
    "https://picture.yoshiclub.xyz/20231126/41684622-c1f8-424f-a6ed-29fb41a9faa9.jpg",
    "https://picture.yoshiclub.xyz/20231126/64c14830-aa57-401a-bfba-12ae122cbe46.jpg"
  ]
};