// 35_AVactress_data.js
window.actressData = {
  "id": 35,
  "name": "北岡果林",
  "age": 21,
  "birthday_date": "2004-09-19",
  "img_url": "https://picture.yoshiclub.xyz/20240405/26316457-b68d-4e06-8e74-94f05e6136f1.jpg",
  "background_img": null,
  "zodiac": "處女座",
  "height": "160cm",
  "measurements": "胸 86 腰 57 臀 84",
  "cup": "D",
  "description": "雖然由SOD集團主導的AV新法修正連署活動一直說新人出道銳減，不過看Will集團是完全感受不到，三大片商S1、Moodyz和ideapocket可是新人捲起千層浪，一波又一波啊：打個比方，アイポケ(IP社)的4月發片清單，又是兩個專屬新人登場！之前已經介紹過事務所C-More養了很久的「海老咲あお(海老咲碧)」，今天來看到目前為止還是相當神秘的「北岡果林」ー為什麼說她神秘？因為她不像被養很久的海老咲，也和除了年紀和J罩杯外一切都是謎的丸石不同，這位新人到現在還沒有在社群露臉，而且也查不到是哪一間事務所把她推入火坑的，她就像從石頭裡蹦出來一樣背景成謎⋯當然啦，該有的還是要有，アイポケ(IP社)說北岡果林目前還是個大學生，就讀名校的她不只外型可愛而且喜歡性愛，尤其對歐吉桑的技巧是念念不忘ー乾，看到這裡你就明白了，片商不是在舖梗，根本是直接召喚了，在這一行講到技巧好的歐吉桑那就只有一位大大，那就是ー魔舌鬼手怪體位，吉村卓！是的，不只是4K高畫質，還有吉村卓助陣，足見片商認為最好最可愛的妹子就要用最噁最變態的歐吉桑來弄；我知道這樣講一定有人不服，我也知道吉村並沒有某些男優那麼噁那麼變態，但你要知道北岡果林是才剛出道的新人，吉村卓可能是她們能接受的最大公約數ー所以導演一喊開麥拉，吉村卓就發動猛攻又摳又舔又淫語攻擊，然後北岡果林只能露出難為情的表情一直哈茲卡西被玩弄？沒喔，她一個箭步繞到吉村後方，掰開這位歐吉桑的兩片屁股肉，毒・龍・鑽！乾，吉村卓怎麼這麼爽啦，為什麼我碰到的妹子都會和我說「不吹」？不過也別誤會了，北岡果林不是痴女，她的本質還是可愛敏感又害羞的大學生ー論臉蛋她還真有台灣棒球啦啦隊的味道，雖然胸前平了些乳頭黑了些，但她身材苗條纖細比例也相當不錯，如果真是大學生肯定超多人追ー不過現在她成了AV界的新鮮人，被歐吉桑玩弄身體，用很多平常不會用到的體位做愛還得接受銷售壓力的考驗⋯不知道她撐不撐得住？加油！",
  "features": [
    "美人",
    "女人味",
    "大眼睛",
    "天然",
    "嫵媚",
    "鄰家女",
    "呆萌"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/d6bcce98-a90a-440e-ac51-aecdd16bff84.html",
  "aliases": [
    "Karin Kitaoka",
    "北冈果林"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240405/a5d4a80b-e4c7-41b3-8af2-afe4a5a57256.jpg",
    "https://picture.yoshiclub.xyz/20240405/26316457-b68d-4e06-8e74-94f05e6136f1.jpg"
  ]
};