// 361_AVactress_data.js
window.actressData = {
  "id": 361,
  "name": "森彩美",
  "age": 26,
  "birthday_date": "1999-11-11",
  "img_url": "https://picture.yoshiclub.xyz/20231216/c1ed7900-41cd-4741-bb72-b7ee8065a963.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241228/202412280122377272.jpg",
  "zodiac": "天蠍座",
  "height": "172cm",
  "measurements": "胸 80 腰 58 臀 85",
  "cup": "C",
  "description": "這是Faleno Star的山岸あや花(山岸綺花)！為什麼這麼說？ 因為森あやみ(森彩美)在成為女優前也是地方電視台的主播，專門負責晨間新聞：有在註意片商企劃和女優人設的朋友應該注意到了，最近Faleno Star在這一塊上進步不少 ，或者應該這麼說，和Will集團(原CA，北都)愈來愈像了…所以Will集團有的現在Faleno Star也有了，至於森あやみ(森彩美)是不是真的當過主播？ 我的建議是除了偶像和藝能人外別對業界的人設太認真ー不過是也好，不是也罷，我們還是可以研究為什麼Faleno Star要把森あやみ(森彩美)當主播做？ 她的外型有什麼特質、在劇場的演出又是如何？首先，她個子很高，從172公分的身高就知道森あやみ(森彩美)是事務所C-More日前直播時登場的新人A；再來，身為主播一定要有端莊的氣質，所以這位新人出場時是穿著深色襯衫及白色長裙搭配黑色長直發的造型給人幹乾淨淨的感覺，然後，Faleno Star還說她從小 學習芭蕾舞，現場也讓她秀了一段：這就是另外一個重點了，森あやみ(森彩美)在劇場是什麼模樣？ 根據人設，她之所以來拍戲是因為「對拍攝的事感興趣」，只是講是這麼講，實際到了鏡頭前每天報新聞的她還是緊張到不行，面對男優的挑戰更是手足無措滿 臉羞紅ー，雖然還不太熟悉拍攝作業，但她已不再膽怯，不只在鏡頭前大秀演技，不過話說回來，森あやみ(森彩美)雖然高但她實在太瘦了，這種臉蛋一流但瘦骨嶙峋的女優我直覺想到已經引退的「有坂深雪」，希望森あやみ(森彩美)能夠吃飽 一點然後不要亂碰醫美，現在這樣就很好了〜",
  "features": [
    "美人",
    "美腳",
    "長相溫柔",
    "修長癡體",
    "優雅",
    "排骨精",
    "高妹子",
    "播音主持"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/9acd1d68-1fbb-4ddc-964d-7bec4039fce5.html",
  "aliases": [
    "Ayami Mori",
    "森あやみ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231216/c1ed7900-41cd-4741-bb72-b7ee8065a963.jpg"
  ]
};