// 363_AVactress_data.js
window.actressData = {
  "id": 363,
  "name": "花里明理",
  "age": 26,
  "birthday_date": "1999-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20240809/8a43a8a1-640f-4446-9699-eda73d11dc07.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "160cm",
  "measurements": "胸 90 腰 56 臀 86",
  "cup": "E",
  "description": "是全新的製作小組！是的，華人圈最知名的偶像片商アイポケ(ideapocket，以下簡稱IP社)從8月13號這一檔推出了名為「SELECTED」的全新製作小組，並且賦予新番號IPSE：這和之前有什麼不同？我們都知道這家片商有兩個不同的小組，一個是專門負責專屬女優發片、以IPZZ為番號的主力戰鬥小組；另一個這是專門負責消化新人、以IPIT為番號的アイポケ逸材発掘プロジェクト，現在又多了這麼一個SELECTED製作小組，IP社想幹嘛？坦白說現在還看不出來，我個人是比較傾向這是另一個アイポケ逸材発掘プロジェクト，也就是用來消化非專屬新人、發完出道片就可以離開的全新品牌ー因為不管是封面還是文案都沒有提到「專屬」兩字，側標也只填上了SELECTED的商標，重點是，為這個全新製作小組點頭香的新人也沒有講自己是專屬女優(https://x.com/ak__hana)，除非背後操盤的經紀公司BStar有通天的本領，不然這位「花里アカリ(花里明理)」應該不會在IP社待太久...那，能成為替全新製作小組打頭陣的女優，花里アカリ(花里明理)有什麼特色呢？首先她的職業就是賣點，那就是「化妝師」，所以在拍片被顏射時她嚷著要去補妝；再來最大的賣點來了，花里アカリ(花里明理)雖然年紀稍微大了點(25歲)，不過她的身材可是有教科書的水準：E罩杯的雙峰飽滿堅挺讓人想使出龍爪手，重點是那個腰，自從伊藤舞雪和本鄉愛闖出名號後這一行就越來越多這種細腰巨乳的女優刺激咱們的感官，讓血液一直往海綿體送；最後，外型比較成熟的她在床上自然沒有青澀的空間，光是打手槍就讓在場拍片的工作人員嚇到赤手手，因為花里アカリ(花里明理)是直接攻擊男優的前列腺：這就是為什麼片商破防讓這位新人成為全新製作小組Selected第一人的原因，超絕美Body、優秀的技巧以及容易潮吹的最強敏感度—但我還是那句老話，雖然片商最後做出的結論是「超一流的極情色美女（超一流の爆エロ美女)」，但你知道，我知道，旁邊的獨眼龍也知道這位新人的外型可能還不到一代宗師的水準，所以重點就在於這一個全新的製作小組到底是要為這個片商發掘可以成為招牌的次世代王牌新人還是找個新理由消耗那些條件還可以但不足以成為未來藍圖的新鮮肉體？",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "女人味",
    "性感",
    "天然",
    "長相溫柔",
    "美臀"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/abd91caa-4da1-4c27-aa1e-eabe1de49174.html",
  "aliases": [
    "Hanazato Akari",
    "花里アカリ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240809/8a43a8a1-640f-4446-9699-eda73d11dc07.jpg",
    "https://picture.yoshiclub.xyz/20240809/969a91c4-f0fb-4b13-be93-0b5a53ebc178.jpg"
  ]
};