// 366_AVactress_data.js
window.actressData = {
  "id": 366,
  "name": "幾田真知",
  "age": 24,
  "birthday_date": "2001-04-28",
  "img_url": "https://picture.yoshiclub.xyz/20240220/a83356ac-d1df-4288-bc4a-ef5f359a2143.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250223/6a2a0b7a-b512-40ec-b0e2-d49493ec6904.jpg",
  "zodiac": "金牛座",
  "height": "157cm",
  "measurements": "胸 77 腰 60 臀 89",
  "cup": "B",
  "description": "完了「無視重力的H罩杯天然巨乳」月乃ひな(月乃雛)後，接下來應該要來看另一位新人「幾田まち(幾田真知)」了：為什麼？首先，幾田也是在SOD集團出道的新人，不過她等級沒有月乃那麼高，是在子品牌KMHR登場，所以可預見的是她不會在SOD集團待太久(因為KMHR不養人)；再來，她和月乃一樣都是事務所大前輩紗倉まな(紗倉真菜)的複製品，月乃是拿走了紗倉「短髮＋巨乳」的人設，而幾田則是得到了「短髮＋工科」的設定〜在短時間內SOD竟然出道兩個紗倉的複製品，我想可能是因為紗倉連續兩個月沒發片，所以他們想念你的洨想念的你的外套所以找來幾個有紗倉味道的新鮮肉體ー幾田まち(幾田真知)年紀很小卻已經在專門生產電車零件的工廠當作業員，整個生產線上只有她一個女人，所以⋯所以她整天喝阿比呷檳榔，是個男人婆？不，不是的，幾田まち(幾田真知)意外的純情，雖然在男人堆裡工作，但她不是女子漢而是小姑娘，之前只有和一個男人上床讓她一直很懷念被衝洞的滋味，每天和那麼多男人一起工作更讓她的性慾蠢蠢欲動快要爆了，於是她一不做二不做下海成了AV女優：然後她就一哭二鬧只差沒上吊了！可能是太爽了，也可能是衝擊太大太強烈、也可能是感受複雜情緒來了，幾田まち(幾田真知)在片中是哭個不停ー像我們這麼溫柔體貼的男人，看到人家哭自己也忍不住鼻子紅了，不知道導演有沒有過去拍拍和幾田說：「他們很大你要忍一下〜」只是話說回來，雖然紗倉まな(紗倉真菜)細胞分裂出來的新人，但幾田まち(幾田真知)和母體的差別大概就是ガンダム(Gundam，鋼彈)和ジム(GM，吉姆)吧：臉蛋當然沒有大學姐那麼優、身材則是幾田まち(幾田真知)最吃虧的地方，她很貧，貧乳的貧，奶頭色澤也比較深，雖然醫生告訴我們那和性經驗沒關係，不過相信我，就是有人會因為顏色太深而覺得性經驗只有1人的人設有問題⋯如果是以紗倉為評分標準的話我大概還可以再寫100句負面評價，不過忘掉紗倉的話，幾田まち(幾田真知)還挺有意思的，在鐵工廠上班、作業員的打扮很吸睛，剛出社會古錐古錐天真無邪的模樣也挺可愛的，就算KMHR不會待太久，也有機會像學姐樋口みつは(樋口三葉)一樣拼發片量，總之，有大型事務所當後盾什麼事都有可能，加油〜",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "天然",
    "美少女",
    "長相清純",
    "長相可愛",
    "萌妹子",
    "鄰家女",
    "小乳房",
    "短髮",
    "呆萌"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/de3b7ca5-dbf4-4461-83d5-1a85fcabab63.html",
  "aliases": [
    "Machi Ikuta",
    "Yuki Abe",
    "几田真知",
    "幾田まち",
    "幾野まち",
    "阿部有紀"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240220/a83356ac-d1df-4288-bc4a-ef5f359a2143.jpg",
    "https://picture.yoshiclub.xyz/20240220/13fc853a-ed86-4f3c-a061-cb85c67395a4.jpg",
    "https://picture.yoshiclub.xyz/20240220/a343d645-c77b-4c1c-822d-02d991d79dc7.jpg",
    "https://picture.yoshiclub.xyz/20240220/839ef6a6-eca5-4178-8a6d-6cdeffb0bbba.jpg"
  ]
};