// 367_AVactress_data.js
window.actressData = {
  "id": 367,
  "name": "神樂桃果",
  "age": 26,
  "birthday_date": "1999-05-01",
  "img_url": "https://picture.yoshiclub.xyz/20231125/428d6785-4bd8-4b56-9280-d93662bc7c14.jpg",
  "background_img": null,
  "zodiac": "金牛座",
  "height": "156cm",
  "measurements": "胸 108 腰 59 臀 93",
  "cup": "K",
  "description": "原來，S1也有自己的三神器之主！什麼是「三神器」？這就要提到Moodyz不久前情報解禁的新人「一心えりか(一心惠里香)」、因為她擁有神之乳、神之腰以及神之尻的好條件，所以片商稱呼她「手握三神器的女人」；說真的，以現在新人出道都先把履歷表往各個頂級片商送的狀況，我一度覺得奇怪，一心えりか(一心惠里香)怎麼沒被S1收走？而現在，答案出來了：就是她，用新番號「SONE」出道的神楽ももか(神樂桃果)。又是K罩杯！S1真是峰峰相連到天邊啊，上一支作品是兩位J罩杯共演，前兩天看完出道作的五条恋(五条戀)也是J罩杯，然後發表第三支作品的みなと羽琉(湊羽琉)則是K罩杯，而現在登場的神楽ももか(神樂桃果)也是K罩杯ー而且這位新人不只奶超大喔，劇照很明白地說了，她有著理想の胸、理想の腰以及理想の尻，所以我說S1也有自己的三神器之主，神楽ももか(神樂桃果)三種好條件全包了〜這樣的女優當然不需要什麼人設，衣服脫光了給我們看清楚就好，到底她的胸部腰身和屁股有多理想呢？請看ー很胸，真的很胸，然後腰也是真的很細沒什麼贅肉，至於屁股嘛因為畫面不多我就不評論了；也因為身體是神楽ももか(神樂桃果)最大的本錢，所以S1一反過去新人宣傳影片大多是寫真畫面居多的傳統，給了大量性愛演出的剪輯讓大家看男優是怎麼玩爽爽的：我的感想是這身材真的不得了，光是乳交時的完全包覆就夠讓人興奮不已，更何況神楽ももか(神樂桃果)還有腰身ー不過比起她的身材，臉蛋可能就是她比較明顯的弱點，不只和S1的其他女優相比明顯比較老氣然後演出時大多只是在尖叫，可能會讓一些對臉蛋和喘息聲很講究的影迷不自覺地皺了眉頭，但沒問題的，有那個身材就不怕沒人愛，就算不是胸奴族的我也發出了怒吼！",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "長相甜美",
    "肉嘟嘟",
    "極上巨乳"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/ec3dedb1-8368-4d56-842d-8e79036c373f.html",
  "aliases": [
    "Momoka Kagura",
    "神楽ももか"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231125/428d6785-4bd8-4b56-9280-d93662bc7c14.jpg"
  ]
};