// 368_AVactress_data.js
window.actressData = {
  "id": 368,
  "name": "工藤拉拉",
  "age": 24,
  "birthday_date": "2001-04-30",
  "img_url": "https://picture.yoshiclub.xyz/20231106/57750c96-9374-4eb5-907f-509384974b56.jpg",
  "background_img": null,
  "zodiac": "金牛座",
  "height": "142cm",
  "measurements": "胸 83 腰 55 臀 86",
  "cup": "C",
  "description": "工藤拉拉國籍：日本出生: 2001年4月30日身高：142公分三圍: B83 /W55/ H86 cm車燈：C眾所周知，蘿莉係是業界的一大類別，強手雲集，她能在短短一年中引起粉絲們的注意，就連我這種禦姐熟女控都心動了，除了實力不凡，更要有與 眾不同的地方，而今天的主角剛好都做到了，她就是蘿莉界的新貴—工藤拉拉工藤拉拉，日本女演員，2001年4月30日出生於大阪府。2020年6月，從片商SOD旗下「エモい女の子」以「伊藤はる」名義專屬出道。2020年11月，宣布引退。2021年5月，她才以「工藤拉拉」的名義復出。「工藤拉拉(工藤ララ)」今年20歲，身高僅有142公分，並有著一雙Ccup，於2020年6月、從片商SOD旗下品牌「エモい女の子。」以「伊藤はる」名義出道 ，之後經歷了半年的活動中止，才於今年5月、以工藤拉拉名義復出，目前可以說是蘿莉界的人氣新人女星，工藤拉拉目前出道超過一年，共推出超過60部以上 相關作品，個人單體作品則有19部(未包含伊藤はる名義與素人名義) 。其實在暗黑出道之前，工藤老師所經歷的是一段音樂人生，她三歲時就開始學習鋼琴，對於她而言，堅持音樂最困難的是“不放棄”由於在嚴格的家庭中長大，父母 為培養她付出了很多，除了學習鋼琴之外，同時也學習游泳、芭蕾舞、藝術體操等等。雖然學生的生活非常繁忙枯燥，但她並沒有埋怨，反而很感謝父母對自己的付出，這也是她總給人一種「頭腦聰明」舉止「舉止有品」的原因。但由於她個子十分矮小，加上手也很小，所以很多曲子都不能彈，即便在大學繼續深造音樂，但最終因為感到挫折，無法進步而休學，就在她覺得自己什麼都不會，對前途 感到迷茫的時候，被星探發掘並進入業界，於是她抱著想存錢的心情進入了業界。2020年6月剛出道的時候，還是SOD的專屬，被標示為：應屆東京藝術大學的音樂部學生。 可惜專屬的時間僅僅半年而已，雖然SOD也看到了工藤老師的潛力，但只是中規中矩的把她打造成蘿莉美少女，顯然這類型的女神太多了，無法造成話題。專屬結束之後，她休業了半年，也更換了事務所，藝名改成了【工藤拉拉】在作品的類別上，工藤老師勇於嘗試各種解禁，別看她個子只有區區142cm，但已經挑戰 了巧克力棒，就算以我這種秋名山老司機，也不敢直視如此殘忍的畫面，但也為她的勇氣和敬業精神點贊。除了作品的難度高，工藤老師對演技也很有興趣，開拍前會像導演詢問角色的年齡設定、個性、場面心情等，代入其中在進行拍攝。看似稚嫩的她，早已明白：外表再可愛，再年輕也有褪去的一天，只有不斷增值自己的能力，才是在業界長久發展的唯一途徑。",
  "features": [
    "美人",
    "大眼睛",
    "美少女",
    "長相可愛",
    "萌妹子",
    "嬌小身材",
    "肉嘟嘟",
    "娃娃臉",
    "小乳房",
    "矮小",
    "蘿莉",
    "小虎牙",
    "角色扮演者",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/f0f7e652-84c6-497c-a65d-93b22b99e11b.html",
  "aliases": [
    "Ito Haru",
    "Kudou Lala",
    "Lala Kudou",
    "伊藤はる",
    "工藤ララ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231106/57a32e62-dd06-4886-92dc-338a8658efa8.jpg",
    "https://picture.yoshiclub.xyz/20231106/d12208fb-74ce-4cb9-bc4e-37f4b6402e9f.jpg",
    "https://picture.yoshiclub.xyz/20231106/d2017054-5d49-4690-8e2a-7f42928d8d59.jpg",
    "https://picture.yoshiclub.xyz/20231106/57750c96-9374-4eb5-907f-509384974b56.jpg"
  ]
};