// 371_AVactress_data.js
window.actressData = {
  "id": 371,
  "name": "真白風羽里",
  "age": 21,
  "birthday_date": "2004-08-30",
  "img_url": "https://picture.yoshiclub.xyz/20250119/96fe7c59-45ab-4fe7-b609-b219e278f1fb.jpg",
  "background_img": null,
  "zodiac": "處女座",
  "height": "158cm",
  "measurements": "胸 88 腰 58 臀 88",
  "cup": "G",
  "description": "不是只有台灣人瘋啦啦隊！日本人也是，所以才有這位「真白ふわり(真白風羽里)」，封面寫了，她是3年前在第103回甲子園日本全國高等學校棒球錦標賽時非常受到注目的啦啦隊員，出身自北海道，今年20歲：好年輕的肉體啊！而且20歲的她已經「漲大」到了G罩杯〜光是這樣我就覺得好吃好吃，不過現在的片商才不會讓專屬女優只有這麼一個賣點(當然這個賣點一定會讓很多鍵盤柯南去查她的身分)，所以讓我們繼續看下去：除了很年輕、很胸有G罩杯然後曾在甲子園出風頭後來還去了札幌巨蛋跳啦啦隊(試看影片追加)，真白ふわり(真白風羽里)的性經驗只有0.5人也讓人想知道發生了什麼事ー我想大概是得到她初夜的人跟我一樣是奈米屌吧？只進去了兩公分所以算0.5人，也因為性經驗嚴重不足，所以帶出了第三個賣點：超敏感Body。因為性經驗不足所以隨便摸隨便高潮，因為性經驗不足所以她是抱著學習的心態成為AV女優ー這時候看片看成精的你就知道一定要找效果好的男優來開苞，所以在「開箱王」貞松大輔之後，吉村卓大叔華麗登場惹！從宣傳短片來看，真白ふわり(真白風羽里)一開始對瘋狂亂舔的吉村大叔是不太習慣的，但幾個畫面變換後她已經變阿嘿顏在吃吉村大叔口水了ー這樣的激動戰士最好處理，只要奶子揉得大力點、小穴摳得用力點然後高速抽插進出後就能看到她狂亂的一面，剩下的就看她外型行不行惹：前面說了，真白ふわり(真白風羽里)是年輕的肉體，而在看完宣傳短片可以發現她臉蛋不錯、皮膚很白、搭配毛茸茸的下半身很有優勢，但她的G罩杯大奶嘛⋯就有點怪怪的ー因為太完美了，又大又圓又挺然後奶頭又小，再加上吉村卓一出場她衣服還沒脫的樣子把奶子擠壓的樣子蠻奇怪的所以我有了問號，不知道是年輕真好還是做得不太好？(編按：真白ふわり來信說自己是天然G)另外，雖然啦啦隊沒有特別限制身材，不過長得一張高個子臉的她在鏡頭前蠻嬌小的，和想像不大一樣⋯所以最後我反而不知道怎麼去評價這位新人，人設很好、演出的反應很大、長得不差、身體乍看也很厲害，就不知道真的拿到片子然後按下Play鍵後會不會覺得中計了？",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "大眼睛",
    "天然",
    "長相溫柔",
    "嫵媚",
    "美少女",
    "美臀",
    "長相甜美",
    "鄰家女",
    "肉嘟嘟",
    "娃娃臉",
    "優雅",
    "運動系",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/02591d60-29e8-4c15-a4a9-67db37e8c69f.html",
  "aliases": [
    "Huwari Masiro",
    "真白ふわり",
    "真白风羽里"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250119/96fe7c59-45ab-4fe7-b609-b219e278f1fb.jpg",
    "https://picture.yoshiclub.xyz/20250119/19a8550b-26c0-425e-accf-b0a076c2f3fb.jpg",
    "https://picture.yoshiclub.xyz/20250119/efbe8117-fbab-4e6b-892b-82199d1e1cba.jpg",
    "https://picture.yoshiclub.xyz/20250119/d3e561bb-4173-4187-b18b-6a42a957d85b.jpg",
    "https://picture.yoshiclub.xyz/20250119/b2e42c75-fd0b-47b9-be83-1009c775a9ae.jpg"
  ]
};