// 375_AVactress_data.js
window.actressData = {
  "id": 375,
  "name": "七原紗由",
  "age": 29,
  "birthday_date": "1996-09-30",
  "img_url": "https://picture.yoshiclub.xyz/20240517/a701166b-fe36-4c58-aaad-6b8c7269d4c6.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250119/e1d00d54-11ca-418a-8f4e-1aef4bb68e30.jpg",
  "zodiac": "天秤座",
  "height": "162cm",
  "measurements": "胸 89 腰 58 臀 88",
  "cup": "I",
  "description": "哇，這身材好威啊！她是片商Premuim的新系列「プレミアムな妻たち」推出的第二彈女優さゆ(紗由)，插頭香的女優我們已經介紹過了，是來自經紀公司ACT的「湊すみれ(湊蓳)」ー從這位女優的操作方式我們可以知道Premium在想什麼，首先，會在「プレミアムな妻たち」這系列登場的女優都有著人妻的設定，明擺著是要和另一家片商Madonna搶飯碗；再來，雖然都說是素人，但這些來拍片的都是由經紀公司送來的專業女優，所以Premium只有出道作會讓這些「素人」用化名演出，接下來就讓她們用真正的藝名發片惹：所以這位さゆ(紗由，這名字也是白開水的意思)也和湊すみれ(湊蓳)一樣是用化名出道的，在餐廳打工的她有著親切的笑容和讓人無法忽視的好身材，最重要的當然還是性慾旺盛把老公榨乾還不夠想偷人ー於是Premium順從她的渴望，讓她有了第一次出軌的性經驗，結果さゆ(紗由)興奮到一個不行，不但笑淫淫地主動送上奶交的服務還主動叫片商趕快拍用力拍，她想要更快樂一點〜那，這位身材好的不得了的さゆ(紗由)是誰？來自哪一家事務所？從上一篇倉本すみれ(倉本蓳)作品漏打馬賽克的報導你就知道片商做事沒那麼仔細，雖然Premium官網沒標她的藝名，但到了FANZA的銷售頁面就可以發現不但完整的藝名有了就連女優的連結也弄好了ー而透過「七原さゆ(七原紗由)」這個名字很快就可以找到她的社群(https://twitter.com/nanaharasayu)，她正是鈴村あいり(鈴村愛里)和伊藤舞雪的學妹，是事務所NAX Promotion的一員：是說NAX最近很強啊，看來我要和老高一樣找個時間另外發一篇文來介紹這家經紀公司；重點還是七原さゆ(七原紗由)這位新人，看封面相信大家都知道這是位強者，清秀的臉蛋、豐滿的上圍加上苗條的腰身都是那種不用管人設只要脫褲子就行的好手，雖然沒去Madonna當大型新人蹭人家創業20週年慶有點可惜，不過Premium也很不錯啦，過去專門做主播和都會女郎的這片商拍攝挺有質感的，尤其七原さゆ(七原紗由)是第一次拍片，你可以讓她在拍片的時候如狼似虎，但她畢竟是個第一次出軌的人妻，所以宣傳影片必須要好好斟酌，不要一個失足讓大家覺得她很風塵雞味太濃〜結果呢？我覺得真是太棒了，身材是她的優勢、笑容是她的優點、在奶交時展現的熱情及被打椿時快昏迷的反應更是吸引人，雖然臉蛋沒那麼漂亮但七原さゆ(七原紗由)真的是個看起來很舒服也會讓人很舒服的新人，我是希望她能在Premium待久一點，但我也相信就算是短期專屬這麼一位充滿良家氣質然後身材又好反應又大的女優能在這一行立足下個月的第三檔，我會優先欣賞她的作品！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大乳房",
    "性感",
    "天然",
    "長相甜美",
    "別致顔值",
    "人妻",
    "鄰家女",
    "極上巨乳",
    "極上身材",
    "呆萌"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/3511e2ed-c347-4d91-88db-7e0f5b0669b2.html",
  "aliases": [
    "Sayu Nanahara",
    "七原さゆ",
    "七原纱由"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240517/a701166b-fe36-4c58-aaad-6b8c7269d4c6.jpg",
    "https://picture.yoshiclub.xyz/20240517/2cc918c5-a9ff-476e-970a-bc41b4f0a107.jpg"
  ]
};