// 379_AVactress_data.js
window.actressData = {
  "id": 379,
  "name": "如月りいさ",
  "age": 26,
  "birthday_date": "1999-10-30",
  "img_url": "https://picture.yoshiclub.xyz/20240331/d7700eb3-262c-4135-99be-f216cdd6c8df.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241214/353f0074-6665-4251-83dc-b9caddb5ca96.jpg",
  "zodiac": "天蠍座",
  "height": "155cm",
  "measurements": "胸 90 腰 58 臀 88",
  "cup": "G",
  "description": "想不到現在連可愛社(kawaii*)都在搞主播了！一定有人覺得我大驚小怪ー沒錯，情人難求愛人總是難留我是容易受驚的男人，之所以想不到可愛社(kawaii*)這操作是因為「主播」兩字給人的印象向來和卡娃依扯不上關係，我有個好朋友在電視台當主播，她說自己從30歲播到現在40好幾了造型一直沒什麼改變，就是要端莊要大方要成熟，就算造型師給她亂剪一通梳妝師就是有辦法吹出一樣的造型，神奇吧？而且這位如月りいな(如月里依紗)還有著G杯大奶〜看在大奶的份上我就來談談這位主播的人設吧：和我婆山岸あや花(山岸綺花)一樣，如月りいさ(如月里依紗)也是在地方電視台擔任主播ー雖然從小就夢想著坐上主播台，不過如月圓夢後發現爽度不高，因為被分到的是報導部門，那和想像中在綜藝節目輕鬆與來賓對談、成為大家的偶像然後變得超有名完全不一樣，每天和很「硬」的新聞為伍讓她快窒息了，於是她做了一個此生最重要的決定：沒錯，你猜對了，她不幹了，要被幹了！是的，她投入了AV界的懷抱，理由很簡單，因為她在社群上看到很多可愛的妹子拍AV，她們好多粉絲追蹤，拍了寫真集，上了電視拍了電影和舞台劇，那才是如月りいさ(如月里依紗)想要的人生；另外，因為電視台嚴禁緋聞的緣故，如月雖然當到了主播卻也失去了自由，沒有男友，沒有打炮，每當夜裡孤單寂寞覺得冷時她只能自慰最後搞到自己沒有每天來一下就渾身不對勁，想來想去既然從有性的觀念以來就一直被人家說奶大，那不如就以自己豐盛的乳量當賣點，如月りいさ(如月里依紗)要成為大家的最佳女主角〜馬上來看看這位主播的外型：果然，和其他可愛社的新人相比，頂著短髮和濃妝上陣的如月りいさ(如月里依紗)還是成熟多於可愛一點；不過她胸前那對奶子真是極品，大、白、軟而且奶頭很粉，揉它千遍也不厭倦，我可以揉它一整天！所以你說這位新人行不行？我覺得還是放錯地方出道了，不過好消息是以目前kawaii*這片商專屬女優人滿為患的狀況如月りいさ(如月里依紗)八成也待不了很久，之後她要扮人妻要扮OL愛怎麼扮就怎麼扮，以她那對G奶不愁沒工作的〜",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "大眼睛",
    "嫵媚",
    "短髮",
    "知性風",
    "臉大",
    "播音主持"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/8af04a66-141c-4e91-a947-d5aa5520b6b0.html",
  "aliases": [
    "Riisa Kisaragi",
    "如月里依紗",
    "如月里依纱"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240331/d7700eb3-262c-4135-99be-f216cdd6c8df.jpg",
    "https://picture.yoshiclub.xyz/20240331/d99347f6-7ee7-4f5d-a74f-58a98786cbb0.jpg",
    "https://picture.yoshiclub.xyz/20240331/115e060b-d121-4d53-bdad-ed70c9e74454.jpg"
  ]
};