// 381_AVactress_data.js
window.actressData = {
  "id": 381,
  "name": "Himari",
  "age": 21,
  "birthday_date": "2004-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20240413/b745c0b9-e4ea-4aa3-b24f-fd6359111922.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250612/20250612055425437437_s.webp",
  "zodiac": "摩羯座",
  "height": "155cm",
  "measurements": "胸 106 腰 60 臀 90",
  "cup": "Q",
  "description": "嚇死人了，是Q罩杯！這是頂級片商Moodyz在四月第二個檔期發掘的新人，名叫「Himari」，她最大的賣點實在是有夠大，就是超乎想像的Q罩杯：ABCDEFGHIJKLMNOPQR…不只十根手指數不完，腳趾加進來也差點不夠用，Himari胸前發展得太驚人了ー當然，在這一行還是有人比她胸，不過遍觀淫河界的歷史，能在這麼高等級片商出道的超級乳牛就只有Hitomi(O罩杯)和風子(P罩杯)，就連有人類最強Body之稱的沖田杏梨也是退休後生的小孩才到現在的P罩杯，這些頂級片商不是不知道奶子大的女優不愁沒工作，但他們也是要顧臉蛋和胸部以外的身材，所以能有那麼大的胸部又能成為業界最強片商的專屬女優，只能說明Himari真的是練武奇才〜所以你看Moodyz多得意啊，封面上寫著KING &QUEEN對不對？這個King代表的是既是Himari胸前是King Size也是期許她要暗黑界稱王；至於Queen嘛，那除了告訴大家這位新人下一站天后外當然也是因為她的胸前是「Q」罩杯ー這也就是說Himari既是王又是后(Kingの素質＆Queenの風格)還有著Q罩杯，片商非常看好她能成為為這一行的BIG 1，這樣的女優不用去管什麼人設了，我們要做的是看她胸前的Q罩杯到底有多大、然後讓她拿到Moodyz專屬合約的臉蛋又長得怎麼樣吧？截圖送上，你給幾分？如果滿分是100，我會給Himari的Q罩杯10,000分，因為那已經不是滿分的加倍而是滿分乘以滿分，真的是威到不能再威ー有沒有大到你對Q罩杯的想法先不說，首先Himari不是兩個硬幫幫的碗公擺在胸前就是加分，再者這位新人的胸部不只大而且軟，但軟的同時她又保持著對地方引力的韌度，不會像兩片烏魚子那樣「癱」在胸前；而最讓人驚喜的是她的奶頭，看到Q罩杯這數字的時候大家應該都猜她的奶頭可能比我們的拳頭還大結果不是，Himari的乳暈不只比想像中小而且還是可愛的粉紅色〜真的是萬中選一的練武奇才，而且就劇照來看她還不矮，在床上也比想像中更加積極和好戰，看到這邊我已經褲子脫了準備贊助她一發ー對了，她的臉蛋我還沒說，就像文章一開始提到的，現在的大型片商不只要奶，臉蛋也要有一定的水準，而Himari在宣傳影片看來除了稍微成熟一點外實在沒什麼好挑剔，劇照和影片中的模樣我覺得她已經有鷲尾めい(鷲尾芽衣)的水準，只要沒什麼很糟糕的明顯瑕疵或是突然外型崩壞，從Hitomi等人的表現來看，她要在業界待很長的時間不是問題：真的，有奶便是娘啊！",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "長相溫柔",
    "嫵媚",
    "長相甜美",
    "極上巨乳"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/c2dc0e60-1faa-4418-a18f-b97ffd6593ee.html",
  "aliases": [],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240413/13f366c8-be40-4c56-a004-d95b3b130c31.jpg",
    "https://picture.yoshiclub.xyz/20240413/4783d928-1e23-448b-b05f-ece8ed7ef219.jpg",
    "https://picture.yoshiclub.xyz/20240413/b745c0b9-e4ea-4aa3-b24f-fd6359111922.jpg"
  ]
};