// 384_AVactress_data.js
window.actressData = {
  "id": 384,
  "name": "桃瀨日葵",
  "age": 23,
  "birthday_date": "2002-04-30",
  "img_url": "https://picture.yoshiclub.xyz/20240928/862b358a-4a20-4abd-a93c-58d4cdfc9f57.jpg",
  "background_img": null,
  "zodiac": "金牛座",
  "height": "158cm",
  "measurements": "胸 86 腰 55 臀 90",
  "cup": "F",
  "description": "看看這張封面，你對這位「桃瀬ひまり(桃瀨日葵)」的第一印象是？是個視金錢如糞土的清高女子對吧？根據發片的Kawaii*所說，她是有著「アイドルフェイス（偶像臉蛋)」的新人，臉蛋清秀、胸前偉大、身材姣好，是新時代の二刀流ルーキー(新時代的二刀流新秀)！乾，這口氣很大，不過話說回來，為什麼是二刀流？人家大谷翔平的二刀流是又投又打，那這位桃瀬ひまり(桃瀨日葵)是哪兩方面優秀？答案在封面也寫出來了，因為桃瀬ひまり(桃瀨日葵)同時具備光明與黑暗的屬性ー「光明」指的是她有著陽光般的笑容，很溫暖，很療癒，大家看了都喜歡；至於「黑暗」嘛⋯與其說是有多黑多暗不如把解釋成不想讓人知道的陰暗面，簡單說吧，桃瀬ひまり(桃瀨日葵)是個被虐狂，想讓她高興就要對她很過份，比方說她打耳光、深喉嚨到她吐然後把她的屁股打得又紅又腫像孫悟空〜在現實生活中我沒碰過這樣的要求！不過在AV界中這種超級M的女優最近有變多的趨勢，不知道是女優勇敢做自己還是片商覺得這樣比較好賣？不過人家既然那麼說了，男優自然是你吩咐我照辦，所以桃瀬ひまり(桃瀨日葵)這支作品就像吳宇森的作品一樣充滿暴力美學：按著她的頭深喉嚨、用奪命剪刀腳夾住她的脖子不給跑，我是沒看到男優打巴掌，但在啪啪啪的時候不斷有啪啪啪的聲響ー當然不是男優撞得很大力，而是拼命地打她屁股，讓桃瀬ひまり(桃瀨日葵)邊呻吟邊說自己好舒服：雖然我在床上沒有那麼暴力，不過看到桃瀬ひまり(桃瀨日葵)被男優修理倒也讓我體內的獸性翻攪不已，不管女優本人是不是像她自己講的那樣M，至少看到封面的宣傳以及她在片中的演出我是印象深刻啦；至於她本人在影片中的模樣嘛，封面是有美化那麼一點點，但我並不覺得她有到封面殺手的程度，重點是身材真的好，胸部、腰身以及屁股都很吸引人，再加上很棒的短髮造型，我覺得她會是某些AVer喜歡的類型⋯所以請男優再出點力，桃瀬ひまり(桃瀨日葵)需要大家的關注！",
  "features": [
    "美人",
    "美乳",
    "天然",
    "長相溫柔",
    "美少女",
    "美臀",
    "長相可愛",
    "萌妹子",
    "別致顔值",
    "蘿莉",
    "短髮",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/df55b696-6922-4597-9245-131b21b772c3.html",
  "aliases": [
    "Himari Momose",
    "桃濑日葵",
    "桃瀬ひまり"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240928/862b358a-4a20-4abd-a93c-58d4cdfc9f57.jpg",
    "https://picture.yoshiclub.xyz/20240928/65c65f1a-6e4e-487f-8649-853ac0d7d028.jpg",
    "https://picture.yoshiclub.xyz/20240928/12843e25-890c-4bab-8cb5-c85c8c8b3d17.jpg"
  ]
};