// 388_AVactress_data.js
window.actressData = {
  "id": 388,
  "name": "戶川奈美",
  "age": 32,
  "birthday_date": "1993-11-30",
  "img_url": "https://picture.yoshiclub.xyz/20240320/ea014a96-8ea9-4081-bb38-038531aaf804.jpg",
  "background_img": null,
  "zodiac": "射手座",
  "height": "159cm",
  "measurements": "胸 86 腰 58 臀 86",
  "cup": "C",
  "description": "常常有人抱怨，為什麼女優跳槽換事務所要改名？這樣要記不容易耶。的確，像「美谷朱里」和「佐山愛」這樣換了事務所仍然維持原來的藝名就很好，不過這一行的行規是這樣的，藝名是屬於事務所的財產，如果女優走得很難看那事務所是可以拒絕她繼續使用原來藝名的(這點在最近44MANAGEMENT處理東雲みれい時就很明顯了)，但如果雙方是和平分手，女優可以繼續使用藝名的話就必須把賺來的錢分一部分給前事務所：結果就出現了岬ななみ(岬奈奈美)不知道這規則，結果移籍換了事務所後大發雷霆在社群幹譙的狀況，但沒辦法，這一行就長這樣。所以就算之前已經打響知名度成為很多人心目中的第一輕熟女，但中野真子在更換事務所(GG→SFlirt)後也只能把藝名改成「戸川なみ(戶川奈美)」〜沒辦法，誰也不想辛苦賺的錢白白給前公司花，不過戸川なみ(戶川奈美)可不是什麼弱者，從頭再來也不怕：2021年的時候，她是以弘川れいな(弘川玲奈)之名在片商熟女JAPAN出道，30歲左右的年紀，豐滿的上圍加上因為你開心所以我開心的不倫演出讓人印象深刻，自此之後就一直以人妻的形象演出ー有些時候她是暪著老公紅杏出牆的飢渴人妻、有些時候她是不放過兒子好友的失格母親、必要時她連自己的兒子都吃得下去(venx-123)⋯我個人對純粹人妻和人母的戲劇比較無感，所以我要推的是搭訕片商ナンパJAPAN發行的作品「SNS使った人妻ナンパ術 いつもは、980円のパーカーしか着ない団地に住む普通の人妻に、着物を着させて特別感のあるデートをしたら、簡単にパコれた件。」(NNPJ-482)：片商說她是在社群上釣來的人妻，因為老公不交功課，所以一釣就中來到了浅草和男優約會：看著她穿著浴衣登場，讓人忍不住為即將到來的下半身交流怦然心動ー開好房間，掀開浴衣，從裡面的丁字褲就知道那時候叫中野真子的她有多想要⋯於是男優也努力幹活，玩弄她豐滿肉感的肉體，最後再把濃厚的大龍炮打進她的身體⋯雖然發片不能算穩定，但2022年的中野真子已經進入熟女粉絲的視野，現在就祝福她在更換事務所後再衝出一波高峰：所以，請記住「戸川なみ(戶川奈美)」這個名字。",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "禦姐",
    "網紅臉"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/1f26d313-3fb0-4288-8e0a-ce3f0e96b79d.html",
  "aliases": [
    "Mako Nakano",
    "Nami Togawa",
    "Reina Hirokawa",
    "RISAKO",
    "中原眞子",
    "中野まこ",
    "中野真子",
    "弘川れいな",
    "户川奈美",
    "戸川なみ",
    "波川芽衣"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240320/0eeeb8b3-fe88-46c9-9536-351e9db4b483.jpg",
    "https://picture.yoshiclub.xyz/20240320/78246b8b-1a2a-4e34-a533-d86dd09be76b.jpg",
    "https://picture.yoshiclub.xyz/20240320/ea014a96-8ea9-4081-bb38-038531aaf804.jpg"
  ]
};