// 391_AVactress_data.js
window.actressData = {
  "id": 391,
  "name": "水野優香",
  "age": 47,
  "birthday_date": "1978-01-30",
  "img_url": "https://picture.yoshiclub.xyz/20240122/a11fafbd-5e4a-40b7-bf2a-2d8ddd85c88d.jpg",
  "background_img": null,
  "zodiac": "水瓶座",
  "height": "158cm",
  "measurements": "胸 85 腰 57 臀 86",
  "cup": "E",
  "description": "在成人娛樂產業中，並不是所有的熟女系AV女優都是年輕時就進入並持續演出的。 實際上，有些女優是在超過四十歲的年齡開始演出，有些人甚至擁有已婚的身份。 儘管這些資訊的真實性難以確定，但這種獨特的角色設置仍然引起了許多粉絲的關注和討論。熟女的魅力被認為是老司機最能體會的，但《水野優香》的魅力卻連處女都難以抵擋，水野光是穿著前扣內衣，就足以讓人神魂顛倒，更不用說整個激戰過程熟女姐姐 的風騷色氣大爆發～除了滿足了不少人對熟女的幻想，在扮演被歹徒脅迫的人妻角色時，呈現出了極高的演技水準。 她能夠生動地表現出各種忍受霸凌的表情，讓觀眾一邊心疼一邊感到興奮。除了熟女、人妻角色之外，與兒子近親相奸的不倫NTR。 不得不說～這角色完全就是為水野量身打造，怎麼看怎麼有感！ 老司機都知道，外面如果叫到的不是特別挑年紀輕，而是普通的熟女，要是有這種看上去這個女星也像，那個女星也像，身材跟乳頭又都不錯的，真的 很賺了！ 像這樣推播著 這樣的女人的感覺就是爽！水野優香有著邪惡又充滿魅力的笑容，但在拍照時卻展現出貴婦的氣質。 有時候，人們可能會認為她捲曲的大波浪髮型有些像許博士，這種相似之處讓她更加引人注目，水野的身材相當迷人，但你會驚訝地發現她實際上有一點矮。 AV演員的封面經常與實際內容有所不同，封面上的水野優香可能呈現出明星般的容貌，但在實際演出中，她展現了一種憨憨傻傻但又帶著溫暖笑容的風采。",
  "features": [
    "美人",
    "女人味",
    "性感",
    "熟女",
    "野性"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/295fbe16-3bcb-4ce1-af56-4cf8177cec08.html",
  "aliases": [
    "Yuuka Mizuno",
    "水野优香"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/9-Javrave/AI-Fix-水野優香.jpg",
    "https://picture.yoshiclub.xyz/20240122/a11fafbd-5e4a-40b7-bf2a-2d8ddd85c88d.jpg"
  ]
};