// 393_AVactress_data.js
window.actressData = {
  "id": 393,
  "name": "二宮桃",
  "age": 23,
  "birthday_date": "2002-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20231127/ede5169d-30d5-4ada-a660-d273ea8643a6.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "160cm",
  "measurements": "胸 84 腰 60 臀 86",
  "cup": "E",
  "description": "還記得我曾說，現在的女粉很誇張嗎？上次miru的攝影會後，我真覺得自己太小看她們了，除了支持女優的片子、週邊商品以及各種活動之外，追星追到海外的她們還會主動和廠商聯絡希望多給自己的偶像機會ー也難怪女優會喜歡她們，比起日本的男性粉絲來說這群女粉不僅花錢大方而且又有很多話題可以聊，相處起來很放鬆〜現在更猛的是還有人跟著女優去拍AV了：看到這裡千萬別覺得是人設，包括已經退役的「暁真冬(曉真冬)」以及目前以企劃女優身分打拼的「楠木花菜」出道前都是AV女優的粉絲，而現在又多了一位新人，那就是這個月要在片商本中出道的「二宮もも(二宮桃)」：她是誰的粉絲呢？答案是現在好友滿天下的「松本いちか(松本一香)」，因為實在太喜歡這位發片王，所以二宮もも(二宮桃)在男友的同意下成為AV女優出道：結果正當她忐忑不安地準備迎接淫幕初體驗的時候，片場的大門打開，走進來的竟然是松本いちか(松本一香)！Surprise！偶像就在眼前，二宮もも(二宮桃)不敢相信，眼淚不爭氣地掉了下來，松本いちか(松本一香)則是很溫柔地為自己的粉絲打氣，祝福她一炮而紅ー有了偶像加持，二宮もも(二宮桃)士氣大振，脫衣服不再忸忸怩怩，舉手投足之間充滿自信的風采：而片商也對這位在男友同意下主動來應徵當AV女優然後還可以中出的新人印象良好ー雖然不像其他新人又是拍過寫真又是有過什麼了不起的資歷，不過AV女優比的是外型是身材還有床上演出的技巧，二宮もも(二宮桃)衣服一脫片場的每個人就拇指豎起來說擁有極細腰身及碗狀美乳的她Body看起來有夠色，然後面對像喪屍的男優大軍她也毫不畏懼，不只賞壞壞的雞雞好幾巴掌還讓他們掙脫套子束縛把又香又濃又白濁的精汁注射到她體內，大家快樂似神仙〜看了影片，雖然比起偶像松本いちか(松本一香)成熟不少，不過就像miru那位超級鐵粉也比偶像成熟一樣我並不覺得有什麼不妥；二宮もも(二宮桃)比較可惜的是奶子比較鬆軟沒那麼堅挺以及與男優辦事時的表情略顯猙獰，但那也只是「比較可惜」，並不是什麼大問題⋯所以，祝福她能像偶像松本いちか(松本一香)一樣，發片殺翻AV界！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "性感",
    "天然",
    "嫵媚",
    "長相甜美",
    "特別騷",
    "短髮",
    "妖媚",
    "媚眼"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/4ec272e1-dcbc-4891-bfff-c7f5851c4a95.html",
  "aliases": [
    "Momo Ninomiya",
    "Wakana Ninomiya",
    "二宮もも",
    "二宮若菜"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231127/ede5169d-30d5-4ada-a660-d273ea8643a6.jpg"
  ]
};