// 394_AVactress_data.js
window.actressData = {
  "id": 394,
  "name": "中城葵",
  "age": 27,
  "birthday_date": "1998-09-30",
  "img_url": "https://picture.yoshiclub.xyz/20240509/09bbbdf9-f79a-473d-b91d-b2071b8b3675.jpg",
  "background_img": null,
  "zodiac": "天秤座",
  "height": "160cm",
  "measurements": "胸 83 腰 59 臀 85",
  "cup": "C",
  "description": "雖然戸田真琴已經成為業界指標、雖然久留木玲表現精彩、被部分影迷認為會高升SOD Star發片，不過片商「青春時代」始終是SOD免洗新人的所在，在那兒出道的女優就是短期專屬後轉為大量發片的企劃女優⋯一塊兒來看看「中城葵」，你就知道怎麼回事。她是青春時代安排在這個月出道的新人，來自長野這個滑雪勝地的她是個元氣滿滿的年輕女孩，只是她不太擅長面對異性，不只經驗很少、只和一個男人好過，私底下和男人相處也會覺得不自在，為了治療男性過敏症所以她決定加入暗黑界，用直接與陽具交鋒的方式下猛藥～看到這邊不知道你覺得如何？這就是很SOD風格的文宣—一張漂漂亮亮的封面配上引人入勝的文案，讓人期待這位年輕美眉和她人生第二個男人會擦出、喔不、是插出什麼火花：雖然說對性愛有強烈的好奇心、每週還至少自慰三次，不過在床上中城葵只有挨打的份：看到男優在抖屌她就含、看到男優戴好保險套露出已經漲紅的龜頭她就知道要把腳打開把尿尿的地方給大家看，接下來要從葛格我不要一路從舒服去了叫到葛格我還要……然後呢？然後就看有多少影迷喜歡她了：和大部分於青春時代出道的女優一樣，中城葵穿著乾淨整齊的制服、清秀的臉蛋有著可愛的酒窩、雖然和其他女優相比身材還算豐滿，但這種沒有亮出事務所、再加上SOD集團另外成立Ms. SOD品牌吸收新血後幾乎可以確定她就是來青春時代過水打名氣的，接下來，多拍多賺的企劃女優生涯才是她的戰場：那麼，大家看好這位「中城葵」嗎？",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "天然",
    "美臀",
    "長相清純",
    "長相可愛",
    "萌妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/54923736-0006-49be-a746-de351647387d.html",
  "aliases": [
    "Aoi Nakajo",
    "Hinano Hashimoto",
    "橋本ひなの"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240509/09bbbdf9-f79a-473d-b91d-b2071b8b3675.jpg"
  ]
};