// 39_AVactress_data.js
window.actressData = {
  "id": 39,
  "name": "宮城理惠",
  "age": 23,
  "birthday_date": "2002-07-31",
  "img_url": "https://picture.yoshiclub.xyz/20231126/162afcfa-5253-47f7-85ae-a63e86fbca79.jpg",
  "background_img": null,
  "zodiac": "獅子座",
  "height": "161cm",
  "measurements": "胸 86 腰 62 臀 95",
  "cup": "E",
  "description": "AV新法影響，片商發片大亂，想不到S1還能生出優質新人：就是她，有王道美少女之稱的「宮城りえ(宮城理惠)」：話說這藝名真有趣，宮城這姓很難不讓人聯想到電影即將上映的SLAM DUNK(灌籃高手)，而整個藝名則很明顯去抄小弟我高中時代的女神「宮沢りえ(宮澤理惠)」，總之，就是個看到藝名會讓人會心一笑的新人〜那外型呢？文案破題的第一句話就是「王道美少女」，不難看出S1對宮城りえ(宮城理惠)超有信心：的確，從劇照來看S1絕非虛張聲勢，161公分高、E罩杯的這位新人有著甜美的笑容和前凸後翹的身材，再加上喜歡唱卡拉OK的興趣很庶民，應該很容易讓影迷有好感⋯喔，對了，她還很敏感容易潮吹喔，怎麼樣？是不是又加分了？所以作品上架後她的表現不差，twitter(https://twitter.com/rie_miyagi/)上線後一天就有超過6000人追蹤，實體DVD的預約也擠進了銷售排行榜前十名，在S1只輸給了生涯第一次演出護士片的三上悠亜：那，她在影片中有沒有片商講的那麼厲害？基本上我覺得沒問題，宮城りえ(宮城理惠)臉蛋和封面幾乎沒差別，笑容一樣甜到會蛀牙然後牙齒也沒太大問題，胸部嘛，E罩杯向來是個很謎的數字，不過宮城りえ(宮城理惠)穿著泳裝出場時夠大也夠晃，上了床脫下奶罩雖然感覺有點圓有點挺奶頭顏色還比較深但只是畫面一晃而過讓我覺得不宜太早做判斷；比較大但其實也沒有很大的問題有兩個，一個是她做愛的時候雖然嘴巴叫舒服但那表情實在很充氣娃娃，不知道是不會演還是S1正好剪到奇怪的畫面，另外就是她的經紀公司LIGHT了，這間經紀公司雖然女優很多而且多半能談到一紙專屬合約但多以短打為主，宮城りえ(宮城理惠)能進S1算是這間經紀公司今年的代表作了，就不知她有幾支作品的機會證明自己？但她水準不錯啦，大家應該有性趣的，對吧？",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "性感",
    "大眼睛",
    "長相溫柔",
    "美臀",
    "長相甜美",
    "娃娃臉",
    "優雅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/4a2e6abe-b593-42e4-8124-08a5acbadf19.html",
  "aliases": [
    "Rie Miyagi",
    "宮城りえ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231126/162afcfa-5253-47f7-85ae-a63e86fbca79.jpg"
  ]
};