// 402_AVactress_data.js
window.actressData = {
  "id": 402,
  "name": "上坂芽衣",
  "age": 23,
  "birthday_date": "2002-04-20",
  "img_url": "https://picture.yoshiclub.xyz/20240101/bbe44632-77fe-4fde-932d-f5dc67fad9b2.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250402/c9a3728f-3c91-4182-8c2a-39c9fdc19e8c.jpg",
  "zodiac": "金牛座",
  "height": "153cm",
  "measurements": "胸 85 腰 57 臀 88",
  "cup": "D",
  "description": "看過12頭身的ひめ乃雪(姬乃雪)，也欣賞了可愛不輸人的市川愛茉，你覺得ideapocket的選球眼如何？我覺得真是太讚了，做專屬的來勢洶洶，只是來出道的也是甜到會蛀牙ー接下來欣賞同樣要在12月於ideapocket出道的上坂めい(上坂芽衣)，看看這家在華人圈評價最高的片商挑到籃子裡的是否都很好吃：看完介紹，糟糕，我怎麼又覺得這位只能在「アイポケ逸材発掘プロジェクト」出道、並非是ideapocket未來藍圖的新人也很不錯？因為她色白超美肌、因為她曾經去參加偶像團體的甄試而且還通過初選有張Idol Face、因為她才19歲是著年輕有彈性的新鮮肉體，因為她很會做菜不但會抓住你的屌還會抓住你的胃，還有還有，最重要最重要的是因為ー她想來AV界瘋狂潮吹！難怪上坂めい(上坂芽衣)的每一張劇照都腿開開，然後男優不是用段家直傳一陽指就是北斗神拳二指真空把在她下面鑿井開挖，而她也噴得很愉快；同時這位新人也在鏡頭前告白，說愛做菜的她食慾和性慾一樣大，歡迎大家多多找她炒飯，別怕沒有水用〜光看那潮水的狠勁我就覺得上坂めい(上坂芽衣)可以在業界占得一席之地，更重要的是這位女優的臉蛋還真不錯ー害羞的表情、精緻的五官再加上瘋狂潮吹時那快壞掉的模樣，說真的，如果在床上遇到這樣的對手我會很高興，光是占有她就很性福了，能看到她像個噴泉一樣成為人肉水柱那是性福的不得了：這就是ideapocket的看人眼光，說真的，上坂めい(上坂芽衣)的外型、演出能力及人設在其他片商都是專屬女優的料，所以就算知道她不是ideapocket的未來，我下個月還是會養精蓄銳存滿一整天再來欣賞她的作品ー",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "長相清純",
    "萌妹子",
    "嬌小身材"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/fe894757-f712-4b6e-8260-ee8cc2696762.html",
  "aliases": [
    "Mei Kamisaka",
    "上坂めい"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240101/bbe44632-77fe-4fde-932d-f5dc67fad9b2.jpg"
  ]
};