// 403_AVactress_data.js
window.actressData = {
  "id": 403,
  "name": "吉永塔子",
  "age": 44,
  "birthday_date": "1981-02-04",
  "img_url": "https://picture.yoshiclub.xyz/20240221/16d8bf67-9d59-4fed-8a0d-45d54631b60d.jpg",
  "background_img": null,
  "zodiac": "水瓶座",
  "height": "165cm",
  "measurements": "胸 77 腰 65 臀 94",
  "cup": "B",
  "description": "并木塔子（日语：並木塔子，1981年2月4日—），日本的AV女优，东京都出身。曾是“溜池ゴロー（日语：溜池ゴロー (アダルトビデオ)）”的专属女优，现为“Attackers”专属女优。所属于“LIFE PROMOTION”事务所。人物兴趣是看电影，最喜欢像是尚卢·高达、杨·斯凡克梅耶、罗曼·波兰斯基、园子温、凯撒琳·丹尼芙、贝蒂·戴维斯等人的作品。喜欢听音乐特别是摇滚乐，像是艾尔顿·强、比利·乔、卡洛尔·金，也在日本寻找可以将爵士乐融合进日本歌谣曲的人。无论如何现在她的音乐品味是西洋乐，因为受到父亲的影响在小学时候就开始听“门户乐团”等，也喜欢“滚石乐团”的专辑《羊头羹汤（英语：Goats Head Soup）》。擅长料理[1]，最喜欢像是杏仁豆腐等乳制品。对于用餐时会特别专注，也会透过肌肉训练来保持体格。出道之前是已婚11年的人妻，入行的理由是因为过去几年与丈夫之间一直有无性婚姻的问题。在无法得到对方的回应之下让她觉得很孤单，所以她找到并申请了现在的公司，她觉得这样就可以安全地做爱了。第一次自慰是在国小四年级的时候，刚开始的时候她学会在浴室洗澡时自慰。后来还是小学生的她开始每天自慰，可以在浴室以外的地方甚至是在学校上课的时候。初体验是在高中一年级的冬天，与一个比她年长的暗恋对象。AV监督溜池GORO对她的评价是“与生俱来就非常色情的女人，一个不像女优的女演员，而且非常有吸引力”。在人妻系AV女优当中，她最喜欢佐佐木明希。经验丰富的AV男优森林原人（日语：森林原人）对并木塔子这位2016年的新人女优感到特别满意，并说：“虽然感觉她似乎就在附近，但在现实中确实是罕见的美女”。出道前由制作公司决定的艺名是“并木りこ”，片商制作人激励她提出自己的名字，来源是漫画《strawberry shortcakes（日语：strawberry shortcakes）》中的主角之一。简历2016年6月，成为“溜池ゴロー（日语：溜池ゴロー (アダルトビデオ)）”的人妻专属女优AV出道。2017年1月20到22日，在“六本木スペース ビリオン”举办写真展。2018年4月，移籍成为“Madonna”专属女优。2018年11月，移籍成为“Attackers”专属女优。",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "女人味",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "長相甜美",
    "熟女",
    "修長癡體",
    "小乳房",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/09027b74-9ba8-456f-b456-39879bd8fb38.html",
  "aliases": [
    "Touko Namiki",
    "Touko Yoshinaga",
    "並木塔子",
    "并木塔子"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/w-Attackers/AI-Fix-並木塔子.jpg",
    "https://picture.yoshiclub.xyz/20240221/f299c428-6798-4858-a73c-2fecab2d2614.jpg",
    "https://picture.yoshiclub.xyz/20240221/16d8bf67-9d59-4fed-8a0d-45d54631b60d.jpg"
  ]
};