// 406_AVactress_data.js
window.actressData = {
  "id": 406,
  "name": "御園桃",
  "age": 22,
  "birthday_date": "2003-01-20",
  "img_url": "https://picture.yoshiclub.xyz/20240208/102fef2d-e63e-4dbf-b9ac-d4db18082b67.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250420/202504202004523636_s.webp",
  "zodiac": "水瓶座",
  "height": "153cm",
  "measurements": "胸 86 腰 56 臀 83",
  "cup": "E",
  "description": "走跳江湖這麼久，第一次看到這種宣傳方式！話說之前我就知道這位「御園もも(御園桃)」將會以Faleno Star專屬女優的身分出道，不過當時我得到的情報是這位新人會專心搞YouTube和Tiktok，到時候應該會以小網紅的人設和大家見面，只是隨時出道的時間逼近，御園和她的好夥伴「吉沢梨亜(吉澤梨亞)」搞的YT頻道訂閱始終一點點，我實在有點為F社擔心，這樣子要怎麼做宣傳？結果Faleno集團使出黑暗兵法，直接爆料御園もも(御園桃)不為人知道的身分！作品標題說了，御園もも(御園桃)在加入Faleno Star前是「同人AVサイトで人気No.1獲得！幻の素人 」，也就是她曾經在同人AV網站登場而且還拿下了人氣第一人的好成績；知道AV界專有名詞的朋友肯定很錯愕，所謂的同人AVサイト(同人AV Site)是什麼？正是你我熟悉的FC2平台啊啊啊啊啊啊啊啊啊啊！所以Faleno Star的意思就是御園もも(御園桃)之前和FC2平台的賣家合作過，而且可能是怕大家不相信，Faleno Star還直接在預告裡秀出御園的作品：那是番號FC2-PPV-3152738的片子「神降臨！！、超絶美形２０才！『完全顔出し』Eカップのお椀型オッパイからの抜群のクビれのライン。」，可以看出FC2的賣家也認為她的條件超級好，不但有可以稱為「超絕美形」的臉蛋，還有E罩杯的碗型美乳以及超優秀的腰身曲線，條件超好的〜不過話說回來，雖然知道看到番號一定很多人就會按倒退鍵前去搜片，不過我還是要告訴大家，拍片的「マスクde本物素人」替這支FC2-PPV-3152738的作品上了蠻厚的馬賽克，我是老眼昏花看不清楚毛玻璃後面的鮑鮑啦⋯或許這就是為什麼Faleno Star敢亮出御園もも(御園桃)資歷的原因吧？不然有碼片商拿無碼賣家的作品宣傳可能會讓業界有些人看不下去ー不過問題又來了，先和FC2賣家合作再到有碼界發片的女優不少，但有些人轉換跑道的結果實在不怎麼樣，那這位拿到專屬合約的御園もも(御園桃)又會怎麼樣呢？有沒有辦法在業界殺出血路？昨晚我花了點時間和經紀人聊，對方說御園的條件非常好是個「逸材」ー雖說老王賣瓜自賣自誇，經紀人不會說自己的女優差，但這是我第一次聽到這位經紀人如此形容女優，所以我相信她是真的有兩把刷子ー從試看影片來看，御園もも(御園桃)有非常棒的身材曲線以及堅挺的E杯美乳，臉蛋雖然比起封面稍微成熟一點但也真的是相當出色的美人，我覺得在Faleno集團不會輸過任何一位專屬女優ー比較大的問題是明明要被當網紅做的，但御園もも(御園桃)的社群雖多卻都做得不好，這個事情其實很玄，有些人明明夠漂亮也夠努力更新但社群就是做不起來，希望御園可以在AV解禁後獲得更多關注，社群追蹤水漲船高〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大眼睛",
    "長相溫柔",
    "美少女",
    "長相清純",
    "長相甜美",
    "嬌小身材",
    "優雅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/218eddc5-27e2-4cf8-80f5-893c7e447539.html",
  "aliases": [
    "Momo Misono",
    "御园桃",
    "御園もも"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240208/9eafc501-ca83-4604-82e7-e4937ed89146.jpg",
    "https://picture.yoshiclub.xyz/20240208/102fef2d-e63e-4dbf-b9ac-d4db18082b67.jpg",
    "https://picture.yoshiclub.xyz/20240208/2c2dee52-514c-48e3-be5a-63f99a3b330e.jpg"
  ]
};