// 420_AVactress_data.js
window.actressData = {
  "id": 420,
  "name": "孟若羽",
  "age": 27,
  "birthday_date": "1998-02-15",
  "img_url": "https://picture.yoshiclub.xyz/20230723/b4ea2535-2f4f-458a-b8ad-6c1a04d4651f.jpg",
  "background_img": null,
  "zodiac": "水瓶座",
  "height": "158cm",
  "measurements": "胸 81 腰 58 臀 85",
  "cup": "F",
  "description": "話題女神 - 孟若羽在 MD-0244 騷淫巨乳誘惑小叔 初登場，美體巨乳加上藝術紋身誘惑力十足，讓人不知不覺間被她的美貌所牽引!台灣女優孟若羽日前閃電請辭與網路紅人鄧佳華拍成人片，引發外界熱議，孟若羽也因此打開知名度，加上她臉上有一顆黑痣，孟若羽還因此擁有「暗黑楊丞琳」的封號，就連楊丞琳本尊也關注到「暗黑楊丞琳」的話題，對此，楊丞琳則在IG發聲：「其實我覺得沒有像，我們有自己的特色」。女優孟若羽身高158公分、卻擁有F級傲人上圍，她不只是小隻馬，孟若羽因臉上也有一顆明顯的大黑痣，而被封為「暗黑楊丞琳」，加上她日前閃電辭演與鄧佳華合作拍成人片，讓孟若羽瞬間成為話題人物，連本尊楊丞琳也有留意到「暗黑楊丞琳」的話題，楊丞琳昨（14日）則在IG曬出黑白照，並發文：「最近幾天，一直看到暗黑楊丞琳的新聞。是說，我這樣也挺暗黑的吧」，最後，楊丞琳則文末標記：「#我才是暗黑楊丞琳 #其實我覺得沒有像 #我們有自己的特色 #她很性感我很感性」。楊丞琳發文吸引粉絲留言：「完全不像 楊丞琳就是楊丞琳，沒人可以代替」、「各有特色 但還是丞琳本尊最美 即使是暗黑派的 一顆痣什麼都搭的上邊」、「超傻眼 臉上有一顆痣就說像」。",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "性感",
    "長相溫柔",
    "嫵媚",
    "長相甜美",
    "肉嘟嘟",
    "中國人"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/d455924b-d310-4969-b5c4-c69c0008138e.html",
  "aliases": [],
  "gallery": [
    "https://picture.yoshiclub.xyz/20230723/b4ea2535-2f4f-458a-b8ad-6c1a04d4651f.jpg",
    "https://picture.yoshiclub.xyz/20230723/c0020ea9-cc8a-4211-ab70-be423d0a4920.jpg",
    "https://picture.yoshiclub.xyz/20230723/e054deee-60f6-4551-8e09-21c64d840a60.jpg"
  ]
};