// 423_AVactress_data.js
window.actressData = {
  "id": 423,
  "name": "及川海",
  "age": 33,
  "birthday_date": "1992-01-08",
  "img_url": "https://picture.yoshiclub.xyz/20240104/ea1c595e-a07d-4e7f-a7f4-f866c87c2521.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250114/02a093ca-bcd5-4c23-996e-68d0e9ca4682.jpg",
  "zodiac": "摩羯座",
  "height": "160cm",
  "measurements": "胸 96 腰 62 臀 98",
  "cup": "G",
  "description": "今年29歲的氣質美人妻「及川うみ」，外表看似而難以親近的高嶺之花，實際上卻是個親和力120%的超好相處正妹，她甚至沒有察覺自己擁有出色的美貌，被稱讚還不習慣甚至不敢相信，這樣氣質天然的大姐姐最容易讓人暈了！預覽影片的開頭看到了她甜美氣質的身影，而脫下衣服是什麼樣子呢？馬上來看一下！看了影片我相當喜歡及川うみ口交時主動投入的樣子，在清水健的開箱下她的親吻也特別的騷，難怪片商會說她用本能所渴求的性愛宛如野獸一般！另外可以看到及川うみ脫下衣服的及川うみ胸部也是蠻有料的(雖然和資料上的G罩杯差有點多，但日本歡樂杯嘛...)，而這次劇照我覺得有那麼點不夠好看我決定截兩張我很喜歡的預覽影片畫面！從影片截圖可以看出及川うみ的小腹真的是蠻有肉的，但那白嫩的肌膚還有那形狀好看的美乳實在不錯，加上那帶有輕熟味道的外型，非常適合Madonna這樣的人妻片商來塑造！要是高中大學的我可能比較不會看這種有臉蛋身材熟味又有贅肉的女優，但曾幾何時越來越愛這種類型，果然人在不同年紀的口味都是會變的，也希望到時候及川うみ可以合觀眾的口味囉~",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大乳房",
    "女人味",
    "性感",
    "長相溫柔",
    "長相甜美",
    "熟女",
    "人妻",
    "特別騷"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e435ecf3-6ed4-4de0-b8b6-cef187b24bc2.html",
  "aliases": [
    "Umi Oikawa",
    "Yumi Oikawa",
    "及川うみ",
    "及川友美"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240104/ea1c595e-a07d-4e7f-a7f4-f866c87c2521.jpg"
  ]
};