// 439_AVactress_data.js
window.actressData = {
  "id": 439,
  "name": "倉木華",
  "age": 24,
  "birthday_date": "2001-08-07",
  "img_url": "https://picture.yoshiclub.xyz/20240621/a6116a73-e059-4143-9163-7418d65a54fb.jpg",
  "background_img": null,
  "zodiac": "獅子座",
  "height": "168cm",
  "measurements": "胸 88 腰 60 臀 87",
  "cup": "E",
  "description": "終於看到她的廬山真面目！她是倉木華，如果你有在注意女優的社群就知道，早在出道前事務所T-Powers就公布了她的X帳號(https://twitter.com/hana_kuraki87)，她也上傳了幾張不露臉的照片ー不過這種還沒出道就經營社群的AV預備軍目前在社群上很多，她們沒辦法露臉更不能暗示出道的片商，一定要等到發片情報解禁我們才知道她們是不是大物：而今天我們知道了，倉木華是最頂級的新秀！雖然我不知道明明是第二檔的女優為什麼S1今天就全公布了(作品是5月28日發，應該下一檔才要情報解禁)，但168公分高、E罩杯胸，倉木華有著模特兒般的修長比例也有著豐滿圓潤的上圍，而S1替她想出的人設就是美麗與可愛兼具、既普通卻又特別的漂亮髮型設計師ー對，我知道這樣的人設沒什麼，不過有意思的是除了人設外片商特別為她設計了一份生涯大事記，讓大家知道她從出生到22歲的現在每個階段發生了什麼事〜10歲就被告白、12歲感受到了性慾、13歲看了第一支A片、16歲有了第一次性經驗⋯與AV的連結是在20歲，自美容學校畢業的她擔任化妝師的助手時因為幫忙AV女優化妝而對這個職業留下了很好的印象，然後與男朋友分手後她決定不再做幫忙別人發光發熱的推手，22歲的今天，她辭去了髮型設計師的工作前進淫光幕，她要讓自己成為發光發熱的女主角：很棒，非常棒，從劇照來看這樣的女孩只做幕後太可惜了，只要本人臉蛋和封面無異、不要嘴巴一打開牙齒凌亂不整然後胸部不要是硬幫幫的碗公奶應該就能成為影迷的新推：請大家看看，怎麼樣？雖然不知道是不是因為太重要所以S1提前公布作品情報但我覺得沒什麼好挑剔的，倉木華不愧是提前啟動社群的好手，臉小、漂亮、胸部雖然不大(幹看AV都把我們胃口養大了，現實生活能有這樣的水準我就欣喜若狂了)但形狀圓潤看起來挺天然的；再加上整齊的牙齒、微肉的小腹以及乾淨的巨尻真的一身上下充滿了性感的魅力，光看到那個騎乘位我就受不了了，更不要是我最愛的後背位了，看到我馬上就花了一分鐘消耗了三張衛生紙〜比起一堆超乎想像的超級巨乳，這位「倉木華」感覺更真實也更貼近我們一點，就不知道大家喜不喜歡？",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "性感",
    "大眼睛",
    "嫵媚",
    "長相甜美",
    "鄰家女"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/d2ba3d4f-7c50-4917-966a-7f37b6c7138f.html",
  "aliases": [
    "Hana Kuraki",
    "仓木华"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240621/90325374-a65f-4c0a-98cd-7c27b76f8fe7.jpg",
    "https://picture.yoshiclub.xyz/20240621/a6116a73-e059-4143-9163-7418d65a54fb.jpg",
    "https://picture.yoshiclub.xyz/20240621/3a72a267-1a98-4a5a-98af-0ba22e0c62c5.jpg",
    "https://picture.yoshiclub.xyz/20240621/9acc9efb-8b9d-46e1-954a-a6924c717e19.jpg",
    "https://picture.yoshiclub.xyz/20240621/88f9dc0c-5ba6-41ff-a557-5bca87dbcbd2.jpg",
    "https://picture.yoshiclub.xyz/20240621/45adaebe-79e5-4a4e-bfeb-d8db50110d4c.jpg",
    "https://picture.yoshiclub.xyz/20240621/3b79012a-3e4f-473f-ad5c-730c2c2ef1bd.jpg",
    "https://picture.yoshiclub.xyz/20240621/95048c3d-fa46-4e38-a484-d576f0b2fe69.jpg"
  ]
};