// 465_AVactress_data.js
window.actressData = {
  "id": 465,
  "name": "琴音華",
  "age": 25,
  "birthday_date": "2000-08-17",
  "img_url": "https://picture.yoshiclub.xyz/20240128/0952ac9a-6b45-4d8e-a980-4d03c8559471.jpg",
  "background_img": null,
  "zodiac": "獅子座",
  "height": "164cm",
  "measurements": "胸 85 腰 60 臀 93",
  "cup": "E",
  "description": "琴音華（琴音华）3/1日【Moodyz】专属出道20岁所属经纪公司：T-POWERS【琴音华】是谁呢？能让Moodyz在作品介绍中都要特意打下一段：2021年MOODYZ最初の専属デビュー！其实她还真的只是个默默无闻的乡下姑娘，而Moodyz在整个封面上其实都在诉说着一件事：这就是个朴实无华的田野少女。所以Moodyz用了“未完成美少女”来形容【琴音华】，意思是说她来自于偏远的乡下，身上带着一种质朴，眼里对着都市的一切闪闪发光，既腼腆害羞，又充满新奇。从Moodyz给出的介绍来看，这就妥妥是要主打出【琴音华】的朴素，而这位新人也着实素到了骨子里，身材纤瘦，整体看着就是很天然很质朴的那种感觉，为了凸显她的素，Moodyz还在整个2月陆陆续续放出了她的写真。一整套写真都是侧重【琴音華】的素感，Moodyz也用了一个多月的时间来为她的出道作铺垫，并且一看T-POWERS事务所也早早的就来认领了这位新人，想来资质应该是相当的高。结果在2/16日我稍微翻了一下【琴音華】的预告作，在当时我的想法就有些矛盾，虽然说得比较隐晦，但是我是真觉得Moodyz的修图师有点不善良。万万没想到的就是，我这种自带打脸特效的反派角色分分钟就被花式打脸了，就在2/27日的时候【琴音華】的出道作正式配信，然后就出现了一个很奇特的现象，当天早晨10点一上架，她的出道作品就一直在日榜第一没下来过。可能大家都想看一下Moodyz2021年的第一位专属究竟是什么神仙，也可能是因为【琴音華】这种素素的感觉让很多人都觉得与众不同，总之这一支作品在很短的时间直接爆了，单日收藏人数就突破了6700，新作直接被顶到了FANZA首页第一排第一个位置。也就是在今天（3/1日），【琴音華】的出道作依然还处于FANZA的黄金橱窗位，首页大图下来就是她的作品展示柜，更离谱的是收藏人数一直在加，就在早上10点还未更新的时候，收藏人数已经到了9995。结果我刚刚码到这里，刚好遇到FANZA的更新，这个收藏数又涨了一千多，直接奔12000去了，预计接下去还有段时间可以继续冲一冲收藏点赞量。所以我想了一早上都没想明白问题出在哪，因为就我个人而言，我是觉得【琴音華】的实际情况和写真还是有些许偏差的，在2/27日当天我就已经了解过这位新人。说实话，我并不觉得她不好看，但是也没我想象的“Moodyz2021初登场专属”那么好，【琴音華】的整体较为高挑，身材匀称，皮肤也比较白，脸很小，因为脸过于小巧，所以显得嘴会有些大。整体来说，就是看起来很素，身上带着一种质朴感，所以Moodyz特意找了个乡下来取景，凸显她的天然与素。我只是想不明白，怎么素着素着，直接就飘成了2月榜单第37名，结果发行当日飘出了一万多的收藏点赞，若是说这是写真封面不够善良也就罢了，可是更奇特的是，就在早上刚刚刷新日榜，【琴音華】的第二作已经打上了日榜第15的位置。想来想去，或许观众真的就是奔着这种质朴感来的。不管是Moodyz的开年专属还是背靠T-POWERS事务所，这都是行业中顶尖的存在，选择【琴音華】总归不会是没有理由的选择，或许他们也是看重了【琴音華】与其他演员不同的地方。在我重新看了一次【琴音華】的出道作之后，我发现她和【石原希望】其实很相似，在【石原希望】身上我们能感受到一种“传染的笑容”，这是在千篇一律人工修整之后少数几位能凭借天然点出名的人，而【琴音華】初看真的是很素的那种人，但是业界也恰恰缺少这种质朴感的存在。【琴音華】笑起来的时候就是有一种田野少女的真实感，田野少女未必要长得多么精致，但是一定要自然与质朴，这是一种在大都市中找不到的感觉，或许也正是这一种气质，才让Moodyz与观众们产生了青睐。所以【琴音華】在初看的第一眼或许普普通通，但是重新再看一次。还是能get到她的质朴气质，也能感受到她的羞涩腼腆和在乡野中的那种开朗，就审美上来说，我觉得她是少数几个不在业界审美主流，不同于网红脸那般精致的少女，但是在千篇一律的业界背景之下，我反而觉得她或许有机会展现出不同的审美，这或许也是Moodyz在她写真上说的：未完成的美少女。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "美臀",
    "長相清純",
    "長相可愛",
    "修長癡體",
    "娃娃臉",
    "短髮"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/309d90a8-19d4-4c8d-82d9-bc26747cf793.html",
  "aliases": [
    "Hana Kotone"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240128/0952ac9a-6b45-4d8e-a980-4d03c8559471.jpg"
  ]
};