// 471_AVactress_data.js
window.actressData = {
  "id": 471,
  "name": "高瀬りな",
  "age": 43,
  "birthday_date": "1982-08-14",
  "img_url": "https://picture.yoshiclub.xyz/20240402/bec08c78-e6cb-468c-82b2-af743722ec95.jpg",
  "background_img": null,
  "zodiac": "獅子座",
  "height": "158cm",
  "measurements": "胸 86 腰 58 臀 86",
  "cup": "D",
  "description": "然後再來看這一位，高瀬りな(高瀨里奈)。和七嶋十愛一樣，高瀬りな(高瀨里奈)也是在片商Moodyz的Fresh系列出道、設定也蠻特別的：為了要讓大家記住她、也為了突顯這位新人的特色、所以片商特別想出了「一週有五天到三溫暖報到的超美肌」這個口號，告訴大家高瀬りな(高瀨里奈)想要「好好流汗」：所以預告影片一打開就看到這位新人站在鏡頭前做商品展示：相信大家都發現了，高瀬りな(高瀨里奈)不只白泡泡幼咪咪皮膚白晰讓她超想捏，她的臉蛋和F罩杯的巨乳也超療癒—這樣的她抱起來超舒服的，然後片商也讓每天都要烤一下蒸一下的她就在烤箱箱裡直接和男優開幹，一方面要高瀬りな(高瀨里奈)在高溫的環境下香汗淋漓、一方面則是要男優「打點」刺激性感帶搞得她春潮氾濫，看著這位新人臉蛋紅通通地被插到吱吱叫，相信大家會很有感的～最後，也來預測一下這位新人的前景：她的背後是經紀公司ACT，在吸納了市場上最強的專屬女優後他們也培養出了木下ひまり(木下日葵)這台發片機器。所以我絕對不懷疑這家經紀公司的能力，重點就在高瀬りな(高瀨里奈)打算要一個什麼樣的MV生涯？是和木下ひまり(木下日葵)一樣無差別格鬥流什麼片子都拍還是像瀬名ひかり(瀨名光)限制發片量不要操太兇？不管怎樣，比起上述兩位女優，能在業界最頂級片商出道的高瀬りな(高瀨里奈)已經占得先機，就看她要怎麼把握這個優勢了—加油，好好幹，努力幹，用力幹，明年上半年， AV界會有她一席之地的。",
  "features": [
    "美人",
    "膚白",
    "天然",
    "長相溫柔",
    "嫵媚",
    "熟女",
    "人妻",
    "肉嘟嘟",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/8487d243-2958-440b-9f94-94649bd54266.html",
  "aliases": [
    "Rina Takase",
    "高瀨里奈",
    "高瀨里奈",
    "高瀬りな【2003年】"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240402/bec08c78-e6cb-468c-82b2-af743722ec95.jpg",
    "https://picture.yoshiclub.xyz/20240402/93b553f2-9059-4afa-badd-541882171207.jpg",
    "https://picture.yoshiclub.xyz/20240402/4361716c-9a19-43c4-bc91-ab64d3ddc1b5.jpg",
    "https://picture.yoshiclub.xyz/20240402/a8396f3f-cad1-46af-904a-da83ee71b582.jpg",
    "https://picture.yoshiclub.xyz/20240402/dd8edb46-6ed4-4066-9be2-aadef7a43633.jpg"
  ]
};