// 473_AVactress_data.js
window.actressData = {
  "id": 473,
  "name": "辻いまる",
  "age": 22,
  "birthday_date": "2003-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20240205/c9588eed-3bd3-4d58-b541-e4a2ca969f96.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241013/1ad237e4-fae3-4165-a9af-c0a246963d47.jpg",
  "zodiac": "摩羯座",
  "height": "157cm",
  "measurements": "胸 100 腰 60 臀 90",
  "cup": "J",
  "description": "不只滝冬?，还有另一位提早在社群登场的超大型新人！就她，要在片商kawaii*出道的辻いまる(辻伊舞琉)，很明显地，她的艺名是从艺人LMALU(明石家秋刀鱼之女)而来的，至于卖点嘛，你千万不要和我说没看到，自然就是她胸前的J罩杯爆乳⋯干，又一个进入神乳J领域的超胸悍新人〜坦白说，这实在不太像kawaii*喜欢用的新人，但没关系，原则就是用来打破的，经纪人都说有奶子就不怕没片拍，片商应该更明白「有奶就是娘」的道理；什么？你说kawaii*不会做大奶怕辻いまる(辻伊舞琉)被做坏？这也不用担心，因为文案的第一句就告诉我们「＜Jカップの大型新人がW専属でAVデビュー！＞」(J罩杯的大型新人双专属出道)，所以别担心，不只kawaii*、辻いまる(辻伊舞琉)还有另一个老板，虽然没写出来但我猜是大奶片商OPPAI吧(结果她自己说了，是Fitch)。那奶子这么大的她为什么要到这一行呢？根据出道作的标题「3歳からピアノを続けて性に无知だったJカップ音大生が秘めるAVデビューへの想い。」所说，辻いまる(辻伊舞琉)从3岁就开始练琴，目前就读音乐大学，虽然有着一对绝对无敌的J罩杯大奶，不过因为太专注于课业所以「性」这档事非常无知，也因为如此才会投入AV界这个速成班：干，你们可不可以先把人设沟通好？辻いまる(辻伊舞琉)提前启动的X(https://twitter.com/marupikumin)上明白写着她是个外送妹耶，难不成她求知欲如此旺盛所以不只找AV男优学习还要让嫖客实弹射击？还是来看她的演出吧：既然能在可爱社(kawaii*)出道那辻いまる(辻伊舞琉)自然是有「可爱」的特质，所以虽然脸蛋有点饼但造型做好也还是蛮卡娃依的ー重点是那对奶子实在加太多分了，不只够大(胸围110公分真不是开玩笑的)而且奶头又小颜色又淡，也难怪男优个个爱不释手揉了又揉：但更厉害的还是辻いまる(辻伊舞琉)的床上功夫，最好她对性爱非常无知啦，光是那个口交的技巧就是对她风俗工作的最好宣传，那个舔法我看没有几个男人招架得住；还有还有，她不只奶大而且反应强烈，男优金蛇缠丝手一出她就大量潮吹了〜难怪她可以成为两家片商共同专属的女优，我觉得搞不好是因为S1最近大奶太多她才会以这样的身分登场，虽然人设和她在社群的自我简介南辕北辙但那对奶子实在太强，应该很多人会觉得她才是2月第一档的最完美新人吧？",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "性感",
    "長相溫柔",
    "肉嘟嘟",
    "極上巨乳",
    "短髮"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/9e36218c-17a4-48e3-8aca-be31ffa4fd7e.html",
  "aliases": [
    "Imaru Tsuji",
    "辻いまる",
    "辻伊舞琉"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240205/c9588eed-3bd3-4d58-b541-e4a2ca969f96.jpg"
  ]
};