// 483_AVactress_data.js
window.actressData = {
  "id": 483,
  "name": "白雪雛乃",
  "age": 29,
  "birthday_date": "1996-09-16",
  "img_url": "https://picture.yoshiclub.xyz/20231214/efa6d781-89a6-4e66-a633-39d47a0a50d0.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231227/202312271005356161.jpg",
  "zodiac": "處女座",
  "height": "155cm",
  "measurements": "胸 86 腰 58 臀 88",
  "cup": "F",
  "description": "雖然封面寫著「新人」，不過片商Premium才剛公布作品，就有人和她說「好久不見」！她是「白雪ひなの(白雪雛乃」」，就片商的說法，她是「銀座No.1ラウンジ嬢」、也就是銀座第一名的陪酒妹ー為什麼她會這麼厲害？我想看封面就知道了，白雪ひなの(白雪雛乃)的外型真是棒，臉蛋清秀沒太多風塵味，然後那對奶子、那個腰身、那小而翹的美尻加上絲滑的美肌看起來真是歐依細，真想好好地咬她兩口...所以在日本論壇上有人說了，最近Premium的女優素質很不錯呢，也有人說這麼好的貨色怎麼沒有去S1演出？對啊，為什麼呢....答案很簡單，因為白雪ひなの(白雪雛乃)本來就是S1出道的女優ー是的，沒錯，她不是新人，早在2017年的6月她就以日菜々はのん(日菜菜彩音)之名在S1出道，隔年她還加入了恵比寿マスカッツ(惠比壽麝香葡萄)，想當初是非常被看好的女優，只可惜後來狀況急轉之下，她以健康狀況不佳為由休業，然後就沒有然後了~還記得那時候她的不告而別讓很多人覺得可惜與不解，不過後來相信大家也習慣了，某些經紀公司的女優就是特別容易人間蒸發下落不明，重點是隔了五年後日菜々はのん(日菜菜彩音)以全新的身分回來了，不用嘲笑她錢花完了、也不用過問她發生了什麼事、因為到目前為止她還沒有在社群上現身所以想問也不知道找誰問，我們就直接看現在的她外型如何、演出和過去相比又有什麼不同？首先，要認出她不難，臉蛋是有比較成熟一點但沒什麼改變，但如果要比對只能從左肩和左乳旁邊的痣確認身分，以前臉上的很多痣被點掉了，我覺得算是小小的加分；至於演出部分，日菜々はのん(日菜菜彩音)最大的特色就是超軟體的大開腳性交，不過現在她不是日菜々はのん(日菜菜彩音)了，所以在宣傳短片上雖然還是有用比較誇張的姿勢和男優交合但並沒有像過去一樣動不動就用站姿把腳拚起來放在男優肩膀上表演特技：但我想「超軟體」這個特色應該還是會被拿來好好利用的，重點還是換了名字成為白雪ひなの(白雪雛乃)會在AV界待多久？是，她外型沒有衰退甚至還更加健美，但她一來沒有在社群上出現二來封面及文案都沒有註明是專屬女優，狀況就和E-Body的中村彩(原 山崎水愛)差不多，所以我們能做的就是好好欣賞這支作品，不只是致青春、也希望這位改名回歸的老朋友能多陪我們一點時間〜日菜彩音（日文：日菜々はのん，1996年9月16日—），日本AV女優。 所屬事務所是マインズ。履歷2017年6月以S1的專屬女優身分在AV界出道。 所屬事務所是ギルイフィー。2018年7月3日於官方Twitter上宣布將事務所移到マインズ。2018年6月29日以研究生身分加入惠比壽麝香葡萄1.5。8月24日昇為正式會員（團名改為「惠比壽麝香葡萄」）。之後因身體不適而暫停活動。2019年4月2日於惠比壽麝香葡萄畢業。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "女人味",
    "大眼睛",
    "美少女",
    "長相甜美",
    "優雅",
    "媚眼",
    "偶像女團",
    "惠比壽麝香葡萄"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/24d1025f-5676-4be9-ab92-058ec64321e4.html",
  "aliases": [
    "Hanon Hinana",
    "Sirayuki Hinano",
    "日菜々はのん",
    "日菜菜彩音",
    "白雪ひなの",
    "白雪雏乃"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/6-Warashi/AI-Fix-日菜々はのん.jpg",
    "https://picture.yoshiclub.xyz/20231214/12dd2e13-527b-46ee-b6f8-236afc335328.jpg",
    "https://picture.yoshiclub.xyz/20231214/022aa8ee-3615-467c-9ace-c8b89b1b39f6.jpg",
    "https://picture.yoshiclub.xyz/20231214/efa6d781-89a6-4e66-a633-39d47a0a50d0.jpg",
    "https://picture.yoshiclub.xyz/20231214/b0debeff-3f67-4919-a27b-6b14d2f15406.jpg",
    "https://picture.yoshiclub.xyz/20241212/201aa37b-ffb1-4271-9cd5-3a6da21afab3.jpg"
  ]
};