// 500_AVactress_data.js
window.actressData = {
  "id": 500,
  "name": "羽月果音",
  "age": 21,
  "birthday_date": "2004-03-30",
  "img_url": "https://picture.yoshiclub.xyz/20240615/1dfd6268-b9bd-4c2b-889c-27fc2721b78c.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241027/a9a15d8c-d3e5-48a0-8704-0d7a14d629b6.jpg",
  "zodiac": "白羊座",
  "height": "157cm",
  "measurements": "胸 100 腰 64 臀 93",
  "cup": "H",
  "description": "能拍出這種封面，這位「羽月果音」就有介紹的價值！當然啦，片商也覺得這位新人很不錯，所以讓她以專屬女優的身分出道ー不過羽月果音優秀的可不只那對又大又圓的G罩杯美乳，她還是「元アイドル(前偶像)」〜這也就是說她曾是在舞台上又唱又跳的偶像團體成員，之前的文章也說了，現在的AV界在身分保密不易的情況下大多會說服女優把過去的身分當做賣點，尤其是當過偶像的女優幾乎都會被拿出來說，所以也許再一陣子就會有人公布羽月果音之前是在哪一個團體用什麼藝名當偶像ー不過也請注意喔，雖然當過偶像，不過羽月果音在宣傳影片裡坦承自己沒有得到太多關注，在拍AV之前就已經退團了，現在是在女僕咖啡廳打工⋯但她不甘心啊！所以在片商Fitch的安排下，羽月果音的出道作是以「３０日ドキュメント(30天的實境秀)」為表演形式，片商紀錄了她出道前一個月的一舉一動以及心境變化：前面說了她不甘心於平淡，所以偶像沒當成就換一個舞台成了AV女優，這是一時衝動還是有什麼考量、為了以女優的身分在AV界走紅她又做了什麼準備？然後，雖然人人都會打炮但面對鏡頭又是另一回事，羽月果音是怎麼調適過來的？然後又是怎麼一步步地適應片子裡的玩法然後感到舒服的？答案全都會在這支「新人 恥ずかしさと気持ち良さで揺れるGcup 元アイドル 羽月果音AVDebut 彼女がデビューするまでの３０日ドキュメント」和大家講清楚說明白：雖然每個女優都是有故事的人，不過想在AV界走紅，外型討人喜歡才是首要條件，雖然有好的奶子是成功的一半，但想在Fitch這家正在轉型為全專屬女優的片商生存進而在AV界發光發熱還是要有兩把刷子，接下來請大家看看鏡頭前的羽月果音是什麼模樣ー她是很適合Fitch的女優，臉很圓、身體很肉然後有對渾圓飽滿的大奶，雖然腰內肉必須要靠衣服遮掩否則肚子會好幾層、雖然沒靠髮型遮掩很容易就會覺得她臉圓得像顆球然後比例也比較短一些(但資料上她是157公分)，不過奶子是真不錯，再加上Fitch深知怎麼「玩球」，利用泳裝和情趣內衣加上潤滑油讓男優拚命揉用力捏吸引胸奴族的注意，一下子就把這盤菜炒得可口可樂〜所以，這位羽月果音，你給過嗎？",
  "features": [
    "美人",
    "美乳",
    "女人味",
    "性感",
    "大眼睛",
    "嫵媚",
    "美臀",
    "長相可愛",
    "鄰家女",
    "大臀",
    "呆萌"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/af9a3c5e-bddf-4a5c-ae19-a2cef7255a30.html",
  "aliases": [
    "Ayami Shizune",
    "Kanon Hazuki",
    "彩美しずね"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240615/1dfd6268-b9bd-4c2b-889c-27fc2721b78c.jpg"
  ]
};