// 504_AVactress_data.js
window.actressData = {
  "id": 504,
  "name": "若月もあ",
  "age": 23,
  "birthday_date": "2002-12-10",
  "img_url": "https://picture.yoshiclub.xyz/20240421/d8a4379b-f63b-4090-87c2-abb08b6d60c6.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250626/20250626032726442442_s.webp",
  "zodiac": "射手座",
  "height": "155cm",
  "measurements": "胸 84 腰 65 臀 84",
  "cup": "D",
  "description": "好了，該解謎了。要解謎的對象是本中的新人「若月もあ(若月萌亞)」，還記得當初她出道時片商是怎麼說的？他們說這位新人めっちゃ可愛い(超可愛)、是可以參加早安少女組的可愛，然後從小就學習芭蕾舞讓她有著超柔軟的身體，可以用各種誇張的姿勢做愛，再加上本身胃口很大，看到M男就殺紅眼不想讓對方好過，讓每個工作人員都是瞠目結舌，想不到一個乖乖的妹子上了床變這麼殺⋯然後不給試看影片，說是因為怕被爸爸抓到ー其實說真的，雖然片商宣傳的口氣很大，不過現在事務所作業模式都差不多，新人確定出道就會製作資料卡然後先往規模最大的那幾家片商送，若月もあ(若月萌亞)沒有被S1沒有被Moodyz甚至也沒有被IP社撿走，最後是被極為擅長行銷、或者該說是誇張宣傳的片商本中得到那真的不要太過期待，很漂亮的可能不高，不要叫人想問候片商他老母就成功了〜不過有件事倒是我沒有預料到的，原本我覺得若月もあ(若月萌亞)就是一片女優，打完了就再見，想不到她不但是以專屬女優的身分於片商本中發了第二支作品而且還在X(twitter)上出現，發文推薦的還是業界最頂級的事務所BStar，這也讓我好奇了，難不成，此女真是天外飛仙？是九月不能錯過的一顆星？結果，我的媽呀，那牙齒⋯很難想像到了2023年還有片商用這種方式騙粉絲上勾，我一直覺得在目前片子難賣的惡劣環境大家應該比較不敢搞這種照騙行銷，想不到本中還是捏著懶趴讓若月もあ(若月萌亞)用這種炒短線的方式吸引大家目光：不太好啦，真的不太好，不過如果你喜歡超軟體動物的話那就勇敢地看下去，若月もあ(若月萌亞)真的夠軟真的可以用各種姿勢和方式和男優指揮艇組合，可以把A片當極限片玩命演出，其他影迷就算了，更好的選擇很多，大家可以把她的順位放後面一點〜",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "女人味",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "美少女",
    "長相可愛",
    "鄰家女",
    "娃娃臉"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e09cb9aa-8c4c-488b-805f-df70947141dd.html",
  "aliases": [
    "Moa Wakatsuki",
    "若月萌亚",
    "若月萌亞"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240421/d8a4379b-f63b-4090-87c2-abb08b6d60c6.jpg",
    "https://picture.yoshiclub.xyz/20240421/a27fc25e-f93a-4f49-aedc-14ee263a3683.jpg",
    "https://picture.yoshiclub.xyz/20240421/775521d2-2016-4aba-bf24-13b72e54a1c9.jpg",
    "https://picture.yoshiclub.xyz/20240421/72bffc4a-6f25-43de-b803-7ca9d308d48d.jpg",
    "https://picture.yoshiclub.xyz/20240421/ecd835cb-6753-4597-99f8-148ef71f7e8a.jpg",
    "https://picture.yoshiclub.xyz/20240421/b9f61ed4-475a-4fde-a0bb-a32aa3f56d56.jpg"
  ]
};