// 505_AVactress_data.js
window.actressData = {
  "id": 505,
  "name": "白雪美月",
  "age": 24,
  "birthday_date": "2001-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20240816/aa450d93-23a0-4117-987e-242fd555a10f.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "155cm",
  "measurements": "胸 111 腰 65 臀 96",
  "cup": "L",
  "description": "和田野憂一樣，又是L罩杯！我師父說有這麼大的奶子不介紹是棒槌，她叫「白雪美月」，來自北海道ー乾，這名字聽起來是不是很像你去風俗店翻小姐名牌時會看到的名字？如果你有這個感覺，恭喜你，不只是看片，叫妹這事你也是老司機了ー沒錯，白雪美月在投身AV界前確實是做外送的(デリヘル嬢)，雖然奶子超大的她絕對不愁沒生意做，但她還是因為興趣使然而成了AV女優：從檯面下的性交易一躍成為淫光幕的女主角，我只能說白雪美月真是個造福胸奴族的現代活菩薩，片商說她不只奶大還有著雪白的美肌，配合上絕佳的肉感、甜美的笑容以及讓她在風俗界打遍天下無敵手的奶交技巧，絕對是男人吃了還想再吃的好粿〜真的這麼厲害嗎？馬上來看！首先真的是要稱讚片商，白雪美月本人應該蠻大隻的，但宣傳短片都很巧妙避開了她的腰部以下讓大家聚焦在L罩杯的大奶，很有Sense；再來，有關她的L罩杯，我覺得看到「L」這個數字應該都是哇靠忽有龐然大物排山倒海而來，但實際看了可能會覺得這個L罩杯其實並沒有比清原みゆう(清原美優)的「H」大到哪兒去，還是田野憂比較厲害⋯但還是很胸猛啦，最後就是臉蛋，白雪美月是非常吃角度的女優，片商在宣傳短片就示範了不同角度的她差別有多大：抓錯角度，她就是個超級大餅臉，但只要抓對角度那我覺得市場上的肉感爆乳女優沒幾個比她強ー不只是很甜而是超級甜，再加上風俗界出身非常清楚男人的喜好，何時該擺出受不鳥了的表情又什麼時候要很抖M讓男人愈來愈興奮她全都掌握得非常精準，也難怪片商在文案最後會說白雪美月有著讓男人都瘋狂的Body、也許各位看倌有朝一日也能和她來一發：真相大白！這支出道作，就是她在風俗界的最好名片啊！",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "性感",
    "大眼睛",
    "極上巨乳",
    "特別騷",
    "辣妹系",
    "身材豐滿",
    "風塵氣",
    "臉大",
    "風俗妹"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/f5677899-caf5-4bcd-a97e-7bca54e291a4.html",
  "aliases": [
    "Mizuki Shirayuki"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240816/aa450d93-23a0-4117-987e-242fd555a10f.jpg",
    "https://picture.yoshiclub.xyz/20240816/a78292a4-26be-4d5a-b344-6698b6a99682.jpg"
  ]
};