// 516_AVactress_data.js
window.actressData = {
  "id": 516,
  "name": "愛川鈴",
  "age": 26,
  "birthday_date": "1999-12-19",
  "img_url": "https://picture.yoshiclub.xyz/20240415/500884a0-5fad-4ab5-9ee1-c34e9415a0b6.jpg",
  "background_img": null,
  "zodiac": "射手座",
  "height": "150cm",
  "measurements": "胸 100 腰 60 臀 90",
  "cup": "J",
  "description": "是「国宝級Jカップ(國寶級J罩杯)」！奇怪，怎麼在日本AV界J罩杯好像是很容易的事？最近真的是雨後春筍紛紛冒出來、更不要說還有個Q罩杯的超乳級新人在頂級片商Moodyz以專屬女優之姿登陸ー而這位愛川すず(愛川鈴)則是在肥美片商Fitch出道，不但擁有國寶級的J罩杯，她還是個服飾店的店員〜你把她想成在Uniqlo上班就行了，不過這位學生時代是羽球部成員、興趣是豪華露營(グランピング，是把Glamorous跟Camping合起來的概念)的AV新鮮人一直有個夢想，她想變有名、日後擁有自己的服飾品牌，為了完成夢想所以她要幹大事：於是她成了AV女優！正所謂「有奶就是娘」，尤其是愛川すず(愛川鈴)這種個子不高(150公分)又有J罩杯的新人更是胸奴族心中的極品：儘管臉蛋未必是業界的最高水準，但她奶子又大又敏感，舔一下或揉兩下就有很好的效果；而且她也知道這奶子不只是她吸引人的女性象徵更是可以拿來克敵制勝的武器，光是劇照可以夾住男優的手臂你就知道那乳量有多驚人，更不用說前戲的時候提供乳交的服務以及欣賞她被九淺一深時的搖晃甩動，那視覺效果真的讚〜也難怪片商會用「國寶」來形容愛川すず(愛川鈴)的到來，因為她真的優秀；我比較擔心兩件事，一個是Fitch除了桃園怜奈外沒一個專屬待得久的，我不認為愛川會是例外；再來就是她這個藝名和另一位女優愛宝すず(愛寶鈴)只差一個字，雖然讀音完全不同但我很擔心會對AVer們產生混淆效果(當然愛川和愛宝長相差很多啦)；最後，要創立自己的服務品牌可沒那麼容易，既然頭都已經洗了，愛川すず(愛川鈴)就是要把事情做到好，絕對不能兩手空空的回家⋯所以，好好幹，努力幹。",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "天然",
    "長相溫柔",
    "嫵媚",
    "人妻",
    "極上巨乳",
    "身材豐滿",
    "臉大",
    "風俗妹"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/552e557a-6257-4d71-a41a-f9cd668c20e8.html",
  "aliases": [
    "H Yoruni",
    "Suzu Aikawa",
    "夜にH＆H駆ける",
    "愛川すず",
    "爱川铃"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240415/500884a0-5fad-4ab5-9ee1-c34e9415a0b6.jpg",
    "https://picture.yoshiclub.xyz/20240415/ab0d1c24-25c7-4406-ace8-0b3d9b668a3a.jpg"
  ]
};