// 518_AVactress_data.js
window.actressData = {
  "id": 518,
  "name": "那津乃千奈美",
  "age": 19,
  "birthday_date": "2006-06-30",
  "img_url": "https://picture.yoshiclub.xyz/20241210/5251a3c6-b3f9-4b3e-92ed-c51eb3e10b9b.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250929/20250929213400254254_36744_s.webp",
  "zodiac": "巨蟹座",
  "height": "171cm",
  "measurements": "胸 79 腰 56 臀 90",
  "cup": "C",
  "description": "青春時代沒了！可能有些人會說， S O D，不意外，他們就是創了一堆子品牌然後又很快收掉，這幾年來一直是這樣的循環；不過「青春時代」有一點點不一樣，首先，這個品牌韻育了非常多高手，比方說後來直升Star的「戸田真琴(戶田真琴)」、比方說稱霸Fanza串流排行榜的前發片機器「松本いちか(松本一香)」都說明了這個品牌有著相當不錯的選球眼，所以從創業到現在，「青春時代」已經陪伴了我們九個年頭⋯所以和其他的品牌不一樣， S O D其實並沒有真正的結束「青春時代」，而是沿用番號只是將它改的商標換了名字，告訴我們新生的品牌「めばえ18」要進一步強化「青春時代」的內涵，不只要做一家學生制服的片商，而且更進一步的成為了一家「 18歲限定」的片商：媽媽咪呀， S O D真敢啊，之所以這麼說，是因為在之前AV新法剛準備公布實施的時候這一行就告訴我們所有的女優都是20歲起跳，在沒有公布開放18歲的女優就可以拍片的現在「めばえ18」說自己全員18歲我想想大家也不用太過認真。至於品牌翻修後的天字第一號女優是誰呢，答案是身高超過170公分、過去曾經是田徑校隊的「那津乃ちなみ(那津乃千奈美)」：這位新人是什麼來歷呢？看封面就知道她是個「陸上少女」、也就是體育社團出來的美少女，身高171公分、B罩杯的她身材清瘦、有著小麥色的健康膚色以及又長又細的美腿，然後，才剛18歲的她過去只有和一個男人上床，性經驗嚴重不足ー不過這一行很有趣，經驗不足也是個賣點，很多人就是喜歡看你有什麼都不會被男優欺負的樣子，那叫做青澀叫做不會叫做尚待調教，只要看到女優哇哇叫大家看得就開心；如果女優被弄一弄突然發狂用騎乘位高速套弄男優的雞雞那也不錯，那叫做「本能」或是「天才」，所以看到性經驗只有一人就知道片商是把女優在床上的反應當重點，大家可以好好觀察〜不過話說回來，那津乃ちなみ(那津乃千奈美)的問題應該是光從劇照就覺得她臉蛋多變有封面殺手的疑慮然後身材又高又瘦的像根竹竿一點肉都沒有吧？所以「めばえ18」在試看影片中花了很多時間讓大家看清楚這個新人的模樣，希望大家看了都有興趣⋯你呢？覺得全新品牌「めばえ18」的這支創業作如何？給過嗎？",
  "features": [
    "美人",
    "美腳",
    "天然",
    "美少女",
    "美臀",
    "長相清純",
    "長相可愛",
    "別致顔值",
    "鄰家女",
    "修長癡體",
    "娃娃臉",
    "小乳房",
    "排骨精",
    "運動系",
    "膚黑",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/84cff562-43e3-4e36-b83d-d0b629f42baa.html",
  "aliases": [
    "Tinami Natuno",
    "那津乃ちなみ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241210/85e6cf27-3422-459b-a097-7c71e5dfea5e.jpg",
    "https://picture.yoshiclub.xyz/20241210/71d88c58-54f8-48a2-8ad0-f80d6c49416a.jpg",
    "https://picture.yoshiclub.xyz/20241210/5251a3c6-b3f9-4b3e-92ed-c51eb3e10b9b.jpg",
    "https://picture.yoshiclub.xyz/20241210/602ea5dc-5005-4829-8cb1-98165124bbd1.jpg"
  ]
};