// 521_AVactress_data.js
window.actressData = {
  "id": 521,
  "name": "宮本聡美",
  "age": 23,
  "birthday_date": "2002-04-28",
  "img_url": "https://picture.yoshiclub.xyz/20240303/dacfc2e4-5eb9-4f19-b470-3b128e0158d6.jpg",
  "background_img": null,
  "zodiac": "金牛座",
  "height": "160cm",
  "measurements": "胸 94 腰 54 臀 88",
  "cup": "H",
  "description": "清秀的臉蛋，你是不是對這位宮本聡美(宮本聰美)有了興趣？她是下個月要在片商Fitch登場的新人，今年21歲，目前還在讀大學ー光看外型，你很難相信她在劇場是個常電爆對手的高手，笑起來有些羞澀的笑容先從她的人設看起，雖然看似弱不禁風，但宮本聡美其實是個運動健將，從小到大從籃球練到長泳讓這位新人下盤得十分精實，核心超級強大，怎麼拍戲 都不會累；另一個重要的原因當然是她跟我一樣是處女座的性格，看到對手興奮的表情自己就會很開心，把拍戲的技巧練到爐火純青⋯不過話說回來，騎乘大家都知道，那前面加一隻蜘蛛(スパイダー)又是什麼意思因為這招要用得好那核心力量絕不能少：所以你知道為什麼宮本聡美人設是個運動健將吧？而且因為有「天才」之名，所以宮本聡美肯定比大家想像得厲害；還有還有，在試看影片還有提到她很會吹，看到這邊我以為自己在寫的是個自風俗 界轉職的戰將，可宮本聡美明設定是個大學生啊啊啊啊啊啊啊啊啊！難不成，片商搞錯了什麼？沒啦，從外型來看她確實就是個大學生，舉手投足之間沒什麼風塵味，看起來就是個良家的，再加上外型年輕所以才會被設定是大學生；不過話說回來，看完宣傳 短片就知道為什麼明明經紀公司很強但她只能在Fitch這種次一級的片商出道，我覺得和Bstar的前輩相比，宮本聡美比較明顯的問題就是ー臉不夠優。 你覺得呢？",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "天然",
    "長相溫柔",
    "呆萌"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/8ee3f391-31a1-47bd-adda-78608cd1def0.html",
  "aliases": [
    "Satomi Miyamoto",
    "宫本聪美"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240303/dacfc2e4-5eb9-4f19-b470-3b128e0158d6.jpg"
  ]
};