// 523_AVactress_data.js
window.actressData = {
  "id": 523,
  "name": "小栗美優",
  "age": 22,
  "birthday_date": "2003-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20230930/126da289-9eed-4b59-a6fc-bb3036543685.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "153cm",
  "measurements": "胸 83 腰 58 臀 81",
  "cup": "E",
  "description": "甜美女大生「小栗みゆ」(小栗美優)Moodyz專屬降臨，來看她的出道作MIDV-223「新人 専屬 20歳 こう見えて、経験人數一人名門私大に通うリケジョ美少女クビレの女神AVDebut 」！受到AV新法上路的影響，女優都必須重新簽約且一個月後才能拍攝，導致各大片商不少專屬女優最近都跳過了檔期，新人女優同樣也減少許多，而這時登場的專屬新人自然是要更加注意！而這位小栗美優資料上可厲害了，20歲的她根據描述是個偏差值72，就讀於名門私大的超級秀才，偏差值72基本上就是PR 98 99的等級，大學幾乎可說是隨便填了，既然是私立不外乎就是慶應、早稻田的高材生！俏麗的短髮、可愛的臉蛋，名校之中出現這樣的美女那肯定是風雲人物，然而小栗美優在H的偏差值可就有點慘了，下海前她的性經驗僅僅高中男友一人，幾乎可以說是不太懂，且她已經四年沒做愛了！這就有點扯了，就讀理科的她班上肯定是一堆男生，莫非那些宅男都活在二次元！？既然這樣，就看男優怎麼開發這位正妹學霸了！時隔四年的做愛還是在鏡頭前做愛，在預覽影片中小栗美優的反應確實是緊張又羞澀，而且似乎還拍到哭了出來，因為她以為到死前都不會被別的男生給碰了...依據片商表示小栗美優的身體超敏感，甜美的臉蛋下卻有濃密的陰毛這反差我可以，而她那稚嫩的身體也是柔軟無比，雖然沒什麼經驗但她似乎很喜歡口交，也第一次體驗到被射滿臉的滋味！以預覽影片來看老實說，臉的部分我覺得沒有想像好，雖然是青春可愛沒錯，但小栗美優的臉特別是笑起來的樣子真的方到我沒有辦法忽視，至於胸部的話片商沒有給出罩杯跟身高，且預覽影片甚至沒有她胸部正面的特寫，也不太能判斷....要說可以期待的亮點，就是小栗美優很不錯的身材比例，那個腰真的細屁股也很翹很飽滿，身為臀控的我絕對是要好好研究，但整體來說小栗美優能不能追上七澤美亞、石川澪的水準我覺得蠻難的，而且她連Twitter也還沒創，不知道會不會是走短打路線了？等十一月再好好驗貨了，希望她的胸部不要太糟啊~~",
  "features": [
    "美人",
    "美乳",
    "長相溫柔",
    "鄰家女",
    "優雅",
    "知性風"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/998bf4ab-4aba-442a-8aec-0ee21030a449.html",
  "aliases": [
    "Miyu Oguri",
    "小栗みゆ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20230930/126da289-9eed-4b59-a6fc-bb3036543685.jpg"
  ]
};