// 537_AVactress_data.js
window.actressData = {
  "id": 537,
  "name": "松野蘭",
  "age": 33,
  "birthday_date": "1992-06-19",
  "img_url": "https://picture.yoshiclub.xyz/20240719/686800d1-935f-434b-809c-7b4f93288a03.jpg",
  "background_img": null,
  "zodiac": "雙子座",
  "height": "172cm",
  "measurements": "胸 92 腰 59 臀 90",
  "cup": "H",
  "description": "這新人看起來好厲害！她就是之前以「R」之名開啟X(https://x.com/rm_cmore)的那位新人，真正的藝名是「松野蘭」，是經紀公司C-More出品、7月在片商Madonna出道的超大型新人ー是啦，我知道Madonna口中的「大型新人」沒什麼可信度，這家片商往往吸睛完後馬上就要女優吸精中出し解禁然後就把人家扔了，但這位松野蘭看起來真的很強：因為她資歷超亮眼，之前當過模特兒、賽車皇后然後還在競技場擔任舉牌的ラウンドガール(Round Girl)，也因為她外型實在太棒，美顔、美脚、美巨乳、美巨尻，這麼優秀的女人要找人包養或是釣幾個工具人榨乾他們都不是問題吧？幹嘛拋頭露面拍AV？有關這點片商給的答案有兩個，一個是她嫁為人妻再加上年紀比較大了(32歲)所以之前的工作被更年輕更新鮮的青春肉體取代了；另一個就是說天生為誘惑男人而生的她3年前突然自舞台上消失後發生了什麼事沒人知道，再見面，她就打定主意要在鏡頭寛衣解帶，成為AV女優惹〜意思就是片商也不知道啦(或者說懶得去掰)，但他們可以告訴你的是松野蘭不只是超完美人妻而且性慾旺盛ー果然是人妻片商，人設什麼的是一回事，最後還是可以導回女優癢了想要弄的結論，那我們就馬上來看她有沒有片商講的那麼優吧：坦白說，相當不錯啊⋯熟得剛剛好的臉蛋不是封面殺手，胸部雖然不是神乳J但資料登載為H罩杯也很夠用了，另外那個屁股真的大、大腿真的有肉看來超可口，再加上172公分、8頭身比例的優勢讓這位新人光是站出來就是大家的焦點，我覺得就算演技一般也無所謂，交給男優發揮插得她胡說八道就行〜不過話說回來，以一個新人來說松野蘭的演出也相當出色，被金手指攻擊會扭腰擺臀發出誘人的喘息聲，哈棒不只舌頭非常靈活同時還綻放出迷人的笑容，被九淺一深時那「快壞了」的表情以及察覺男優快出水時會主動伸出舌頭求顏射的模樣也超級色⋯看完宣傳影片我都想說片子你別演了，明天馬上來我家裡報到！請大家好好關注這位新人，正好咱們下半年要重啟熟女攝影會，只要這位女優撐得住Madonna的消耗成為主要戰力，將來一定有機會讓她在台灣和大家見面〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "美臀",
    "熟女",
    "修長癡體",
    "極上身材",
    "辣妹系",
    "網紅臉",
    "妖媚",
    "極上美臀",
    "職業模特",
    "賽車女郎",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/25d878ff-e7ee-4617-b54e-86ac4e51a2a7.html",
  "aliases": [
    "Ran Matsushima",
    "松野兰"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240719/686800d1-935f-434b-809c-7b4f93288a03.jpg",
    "https://picture.yoshiclub.xyz/20240719/917a8972-62b5-45d2-acbc-fb1f55357839.jpg",
    "https://picture.yoshiclub.xyz/20240719/b280cca2-1af8-4292-a303-277e0cd22b2c.jpg",
    "https://picture.yoshiclub.xyz/20240719/b6366169-2d28-45df-b290-913237e1de37.jpg",
    "https://picture.yoshiclub.xyz/20240719/3a1794a5-5991-4d6b-b0a6-03277cf98ae8.jpg",
    "https://picture.yoshiclub.xyz/20240719/85019556-1f6c-440a-a3e4-6b4e58e3c39e.jpg",
    "https://picture.yoshiclub.xyz/20240719/85840d86-e4d5-4ebd-b9e8-b4b56826ec54.jpg",
    "https://picture.yoshiclub.xyz/20240719/0bc3ac15-eea2-4e17-9cfb-847fa0393399.jpg",
    "https://picture.yoshiclub.xyz/20240719/141c11b5-962b-4176-8c58-e94c4a2832ee.jpg"
  ]
};