// 539_AVactress_data.js
window.actressData = {
  "id": 539,
  "name": "西尾真里奈",
  "age": 21,
  "birthday_date": "2004-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20240628/24bdd887-15ed-4728-9d5b-b7568e4807ec.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250207/4a179dd3-8d59-42fe-b88a-1be31a8fde8f.jpg",
  "zodiac": "摩羯座",
  "height": "163cm",
  "measurements": "胸 84 腰 58 臀 86",
  "cup": "D",
  "description": "大膽！對，是大膽不是大物，為什麼？因為這位新人「西尾まりな(西尾真里奈)」出道的原因很有趣，她初體驗就高潮迭起不能自已，想說第一次就這麼爽那如果找個PRO的一定爽翻天，所以她就成了AV女優ー結果呢？如果初體驗是90分的話，那和AV男優打炮的淫幕初體驗她只打了75分，不是不好，只是沒想像中的好⋯所以我才說這位新人實在太大膽，同時我也覺得有話直說的她肯定會被「報復」，果然，給她出道契約的Moodyz馬上出招，叫她扮成女僕服侍男優，讓雙方用上剋下的關係壓迫她，結果經過九淺一深九彎十八拐一陣秋風掃落葉後，西尾まりな(西尾真里奈)又給出了分數：80分！還是沒有處女喪失那麼爽，這真是讓AV男優顏面無光啊，嘴巴講自己千人斬卻連一個新人都搞不定實在有點糗，所以片商決定祭出必殺技，那就是ー人生初3P！幹這是做弊了，一個不行那就再加一個用人海戰術，果然西尾まりな(西尾真里奈)在男優夾殺下表情逐漸變得母湯，嘴巴也忍不住唉出迷人的喘息聲，在上下兩張嘴都被男優的雞巴插入前後抽插的情況下她終於體會到比前兩次更加強烈的快感⋯然後請給分ー這就是西尾まりな(西尾真里奈)這支作品的小彩蛋了，究竟〜人生初3P的演出有沒有讓她得到比處女喪失更快樂的感覺呢？就請大家買片回家便知分曉，我猜應該是有爽到啦，不過一直打槍下去搞不好下次就收到肛交解禁的企劃書，人嘛，總是要適可而止，一昧地否定最後肯定惹禍上身：當然啦，你也可以說一切都是企劃，不需要認真；至於這位西尾まりな(西尾真里奈)我是大概四月底的攝影會時拿到資料的，當時事務所的說法是她外型是黑髮美少女、身材有著很容易撞出啪啪啪的肉感Body，重點是個性豪放很敢玩，希望有機會能來台灣辦活動ー那時候看了宣傳資料只覺得奇怪，看起來很不錯啊，怎麼會沒有拿到專屬合約？而看了宣傳影片就心情有數，西尾まりな(西尾真里奈)演出沒問題、身體雖然屁股沒那麼乾淨但那肉感是很多人喜歡的，比較容易被挑剔的應該就是臉蛋了吧：也不是不好看，宣傳影片是好看的，但訪談時就可以看出其他Moodyz的專屬女優相比差了些，眼睛很大沒話講，但鼻子放在臉上那比例有點怪怪的，梳妝再做些變化然後抓好角度就會很美ー由於經紀公司算是有能力的，所以我蠻看好她成為下一台發片機器的，就不知道各位怎麼看？",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "大眼睛",
    "長相溫柔",
    "美臀",
    "鄰家女",
    "整容臉"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/32e0f2cf-15c8-49b8-8eba-8f79b96fd1de.html",
  "aliases": [
    "Marina Nishio",
    "西尾まりな"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240628/24bdd887-15ed-4728-9d5b-b7568e4807ec.jpg"
  ]
};