// 543_AVactress_data.js
window.actressData = {
  "id": 543,
  "name": "與田鈴",
  "age": 22,
  "birthday_date": "2003-11-08",
  "img_url": "https://picture.yoshiclub.xyz/20240727/153391c2-6418-4948-a981-988b3dc1c9bd.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241106/20241106183357958958.jpg",
  "zodiac": "天蠍座",
  "height": "158cm",
  "measurements": "胸 86 腰 57 臀 90",
  "cup": "F",
  "description": "真的是千呼萬喚始出來！她是与田りん(與田鈴)，去年就已經在經紀公司エイトマン(8MAN)官網登場也有了自己X(https://x.com/_yodarin_）的新秀：之前被預告在今天(7月7日)要情報解禁的她終於現出全貌，那就是ーFaleno Star專屬女優〜在之前我就已經預測她會去Faleno Star，理由很簡單，因為其他片商就不是會在星期天公布發片情報，除非エイトマン(8MAN)找到其他管道宣傳不然与田りん(與田鈴)只能在Faleno Star出道⋯然後她的人設也出來了，与田りん(與田鈴)，20歲，寵物店的美容師，所以她有不只一張劇照是和小狗狗一起入鏡ー雖然是很會安撫小動物、渾身上下充滿溫暖光芒的女孩，不過拍AV畢竟是第一次，即便看了很多片子做了功課，与田りん(與田鈴)在拍片前一天的晚上仍然睡不著覺，隔天看著自己身上的衣服一件一件被脫掉，她緊張得全身僵硬：但僵硬的可不只她的身體！昨天看到エイトマン(8MAN)這家經紀公司在官推上強調凪ひかる(凪光)已經是K罩杯時我真是不知道該怎麼評論，沒必要，真的沒必要，漂亮可愛的女孩真的沒需要裝兩顆壘球奶在胸前的ー那与田りん(與田鈴)呢？看了劇照就知道，很可疑啊：馬上來看宣傳影片的動態截圖：比起之前經紀公司在社群上公佈那一張會讓人退火的素材照，經過片商造型的与田りん(與田鈴)真的蠻漂亮的，不過從影片大概就知道她的胸部一定有鬼ー不是穿著衣服就是戴著胸罩、就算脫光光也是算準了角度，這樣的F罩杯雖然會把胸前撐起來讓穿衣服變得更加好看，不過在片中轉過來給你看正面恐怕就ー很硬很硬，我是說她的胸部。只能說這家經紀公司應該又發作了，女優沒有去強化胸部就不是自己的夥伴，所以沒辦呿接受假奶的朋友就先做好心理準備；至於她的優點嘛，除了長得不錯有著超療癒的笑容外，Faleno Star說緊張的她超敏感，被男優挑逗三兩下就興奮得全身紅潮反應十分強烈而且真實ー我覺得真實(リアル)非常重要，因為現在真的有些女優演出太油了，到時我要好好看看真實的反應是怎麼回事⋯你覺得呢？這樣的女優值得期待嗎？",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "長相甜美",
    "萌妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/6050c102-61ad-42aa-b6f2-b982d686bc53.html",
  "aliases": [
    "Rin Yoda",
    "与田りん",
    "与田铃"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240727/1f9ff7c7-764f-4a0e-8d68-9067cc388322.jpg",
    "https://picture.yoshiclub.xyz/20240727/153391c2-6418-4948-a981-988b3dc1c9bd.jpg",
    "https://picture.yoshiclub.xyz/20240727/0e1e4f95-4986-4ffc-9ffa-aa537ca644a7.jpg"
  ]
};