// 546_AVactress_data.js
window.actressData = {
  "id": 546,
  "name": "東雲梓",
  "age": 23,
  "birthday_date": "2002-03-03",
  "img_url": "https://picture.yoshiclub.xyz/20231126/a886f2b5-0a4e-4216-888b-c4f4ae4992ed.jpg",
  "background_img": null,
  "zodiac": "雙魚座",
  "height": "155cm",
  "measurements": "胸 86 腰 60 臀 86",
  "cup": "C",
  "description": "看了封面照，你覺得這位「東雲あずさ(東雲梓)」是頂級新秀嗎？為什麼會這麼問？因為這位女優的作品封面不但強調她是「新人」、還用了「絶倫ルーキー(頂級新秀)」來形容她的重要性，在右上角更註明了她是「あなたのドラフト１位(你的第一指名)」ー敏感的你應該知道了，那些都是棒球術語，這新人肯定是運動美少女！這⋯有沒有讓你涼掉？因為我們已經在AV界看過太多的Sports Woman，或者因為臉蛋和一線女優有差距、也或者身材實在太魁梧壯碩，所以她們大多一擊離脫做個短打就閃人；但這次的東雲あずさ(東雲梓)不一樣，雖然看她穿上護具當捕手實在很荒謬，但面罩一脫下來ーKawaii*說了，這是不輸偶像的美貌啊，現場工作人員都被她迷住了！你呢？有覺得她很正嗎？我想關鍵就在她的「八重歯」，那個虎牙喜歡的人很喜歡，不喜歡的人大概就會覺得「不能整好再出道嗎」；然後接下來又有第二個問題了，東雲あずさ(東雲梓)外型這麼偶像會不會不好幹？雖然AV片商總說男優個個是亞洲巨炮，碰到他們沒有人能性冷感，但看一張張被修得不比偶像差的藝術照，這次連片商也沒把握⋯結果呢？通常看到文案這麼寫，你就知道女優一定超・好・幹！因為這樣才能顯示出AV界無所不能，看著東雲あずさ(東雲梓)掰開自己的鮑鮑，和又老又醜的男優熱情舌吻再跪下含住，一面被捅一面被掐住肺子也無所謂你就知道她完全被控制住了，男優想怎麼幹就怎麼幹〜最後來做結論，雖然這樣的外型配上10年棒球生涯的設定實在有點扯，不過令人意外的是片中拍了不少東雲あずさ(東雲梓)打球的樣子，而她也沒有那麼花拳繡腿；另外，封面和文案上Key的頂尖新秀不是客套話，片商已經安排她在2月5日舉辦見面會，是想好好推她的；至於隱憂呢？我倒不覺得八重歯有多嚴重，比較麻煩的是她社群好像推不太動，twitter現在才1000人追蹤，YouTube頻道更是連200人都沒有，另外就是所屬事務所的社長被捕，目前狀況比較混亂一些，希望不會影響到她的發展⋯",
  "features": [
    "美人",
    "美乳",
    "性感",
    "長相溫柔",
    "萌妹子",
    "娃娃臉",
    "小乳房",
    "小虎牙",
    "八重齒"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/8611f66b-0d74-45a6-ba62-eb63f46e382e.html",
  "aliases": [
    "Azusa Shinonome",
    "东云梓",
    "東雲あずさ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231126/a886f2b5-0a4e-4216-888b-c4f4ae4992ed.jpg",
    "https://picture.yoshiclub.xyz/20231126/518affa3-534d-43f0-9d6e-1e7d821e3955.jpg"
  ]
};