// 567_AVactress_data.js
window.actressData = {
  "id": 567,
  "name": "有馬美月",
  "age": 24,
  "birthday_date": "2001-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20250104/c49652ca-dbaf-4ab1-91ef-afe67151c678.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250323/95504407-4006-4f85-855f-70ded3cea22e.jpg",
  "zodiac": "摩羯座",
  "height": "158cm",
  "measurements": "胸 86 腰 56 臀 88",
  "cup": "E",
  "description": "難怪怎麼比對都找不到條件完全相符的，原來是這樣啊⋯在業界最強片商S1連續兩檔沒有推出新鮮的肉體後，有人在問，2025的新年檔期是不是沒有好的新人又或者是投入這一行的女優不多？我想這是誤會啦，最近幾次攝影會每個經紀人都在說接下來會有很棒的新人出道，請大家務必留意：打個比方，像アイポケ(ideapocket，簡稱IP社)最近兩個月要出道的「藤咲舞」和「愛才りあ(愛才莉亞)」我都覺得條件很好，就連向來以「搭訕」為主題的片商NPJ(原ナンパJAPAN)扡捨棄了過去在市場上找上企劃女優合作的做法，一連用了兩個新人：第一個是上次介紹過的前寫真女星「葉月まゆ(葉月真由)」，再來就是演出「高●寺の駅前で見つけた美少女劇団員がAV出演！ 見た目は清楚！スタイル抜群！笑顔が可愛い小劇団の姫は酒ヤリマンの小悪魔ビッチ娘！今夜も広場でスト○ロ飲みながらヤリモク男のナンパ待ち！」的這位みずき(美月)，就像文章一開始說的，怎麼比對都想不出她的真實身分，最後是找到了她的X(https://x.com/arima_mizuki)才知道了這位女優的真實身分ー她叫「有馬みずき(有馬美月)」，根據NPJ的說法，她是在高円寺(高圓寺)車站前喝酒然後被男優和片商工作人員搭訕上勾的，本身是個在貧困劇團發展的小演員(當然不是宝塚)，因為入不敷出，所以她到處面試尋找機會，在過程中身為劇團裡唯一女性成員的她當然免不了被潛規則一下ー所以她是劇團團長的小三、和其他團員玩過3P、和劇場的導演搞不倫然後和電影導演援交⋯所以不要以為她是被逼的，其實就是她本身就愛搞然後也樂於用鮑鮑換包包：難怪男優一提說要拍AV她就說自己有興趣，而且上了床就知道她不只說的一嘴好炮而是實戰的高手，不只性格好、身材纖細然後胸前也有料讓男人海綿體充飽血硬幫幫，更厲害的是只要被她騎上來就知道此女龍非池中物，不只上下左右前前後後AABB的套弄方式超級厲害，更恐怖的是她的小穴吸力超強活像個榨汁機讓男優愈幹愈大力，也讓有馬醬無法使出在劇團鍛練的演技，成了一隻被快感刺激不斷痙攣的野獸〜「這(有馬みずき)是個名器啊，比想像的更色7.5倍啊。」男優這麼說。是相當不錯的劇本，雖然在片中有些角度會出現比較「冏」的表情，但她身材不差、演出的熱度也有出來，在NPJ出道也說明了不會是片商的專屬女優而是未來要努力打拼的戰鬥機器，大家先記住「有馬みずき(有馬美月)」這個名字，未來她有機會大爆發的！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "長相甜美",
    "職業演員",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/0b899066-63a3-4d8f-84e4-1b4ced4d3c38.html",
  "aliases": [
    "Arima Mizuki",
    "有馬みずき",
    "有马美月"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250104/586dcf28-1dbc-4621-880a-5a040aa4430b.jpg",
    "https://picture.yoshiclub.xyz/20250104/607427c8-9ba6-423a-9996-c9785c7d6aeb.jpg",
    "https://picture.yoshiclub.xyz/20250104/8645cd11-b5a6-4cd6-835e-29d0e7a96d48.jpg",
    "https://picture.yoshiclub.xyz/20250104/afb2a0b3-6e62-4952-b646-4e702b89d497.jpg",
    "https://picture.yoshiclub.xyz/20250104/874fe9a4-8ca8-4eb8-8671-9d2f1e2cfbf8.jpg",
    "https://picture.yoshiclub.xyz/20250104/c49652ca-dbaf-4ab1-91ef-afe67151c678.jpg",
    "https://picture.yoshiclub.xyz/20250104/4e1c77e3-bc59-4422-877e-2432734e20d8.jpg",
    "https://picture.yoshiclub.xyz/20250104/0fdececc-7257-4e85-83dc-745903bcb3ff.jpg",
    "https://picture.yoshiclub.xyz/20250104/ba31f806-3820-4581-9047-c71c742bc733.jpg"
  ]
};