// 572_AVactress_data.js
window.actressData = {
  "id": 572,
  "name": "桐谷すずね",
  "age": 22,
  "birthday_date": "2003-07-18",
  "img_url": "https://picture.yoshiclub.xyz/20240402/53ec43e7-d6c7-4174-bb03-06dc49ca495f.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241008/d080c6c3-80fa-4b99-82e5-273a295cdca6.jpg",
  "zodiac": "巨蟹座",
  "height": "148cm",
  "measurements": "胸 82 腰 60 臀 84",
  "cup": "C",
  "description": "真沒想到，老牌片商Max-a又有專屬女優要出道了⋯登場的女優是「桐谷すずね(桐谷鈴音)」：她背景很好查的，之前拍過「初裸 virgin nude」的寫真，所屬事務所是Jetstream，是個清秀的美少女ー之前Max-a的專屬女優都是事務所Diaz Group，這次換了這家來自北海道的事務所接手，再次說明了Diaz Group的狀況有點糟糕，連新人都擠不出來惹〜回頭來看桐谷すずね(桐谷鈴音)：談到這位新人就不能不聊Jetstream這間事務所，這年頭有個事情很神奇，有些經紀公司明明惡名在外但還是能生出新人給片商用ー打個比方，44MANAGEMENT夠厲害了吧？不但讓深田えいみ(深田詠美)欠稅欠一屁股然後也拖欠日向なつ(日向夏)的片酬但照樣有超大奶的新人「宇佐美すい(宇佐美翠)」出道；jetstream也一樣，星乃莉子直接爆料經紀人會性騷擾女優耶，結果這家事務所歌照唱舞照跳，現在還有新人要去當專屬女優了⋯這真的挺神奇的，然後，從冬愛到一条再到現在的桐谷すずね(桐谷鈴音)通通都都是150公分以下的超級小隻馬，Jetstream這家落腳在北海道的事務所是專門找阿希莉帕拍黃金神威喔？還是認真來看，桐谷すずね(桐谷鈴音)是很典型的美少女，臉蛋清秀個子嬌小然後身材一般般沒有特別驚人之處；這樣的女優想出頭不外乎兩種做法，首先，有著一眼就會讓人記住的人設，再來，在床上有極具爆發力的演出ー而Max-a是雙管齊下，大家看到標題裡的「北の大地が育んだ高学歴美少女」了嗎？那是因為桐谷すずね(桐谷鈴音)身上有著強烈的良家氣質，讓Max-a把她詮釋為「書卷味」；然後厲害的來了，封面上寫了，這位新人「性欲無限大」、是一頭「SEXモンスター」(性愛猛獸)：怎麼樣？是不是有性趣了？那要怎麼證明桐谷すずね(桐谷鈴音)有夠想幹有夠能幹還可以一直被幹呢？Max-a先是讓她無罩上車自慰給大家看，然後就是找來男優直接試車ー由於Max-a想用擠牙膏的方式宣傳，所以只給了聲音沒給影像，從聲音來判斷她的反應是挺激烈的，就不知道這位新人的外型會讓你想等第二支宣傳片出來嗎？總之，恭喜Max-a，又有新鮮肉體出道了。",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "性感",
    "天然",
    "長相溫柔",
    "美少女",
    "長相可愛",
    "長相甜美",
    "嬌小身材",
    "小乳房",
    "矮小"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/43a783e1-3633-43f3-87df-908aa6e40d01.html",
  "aliases": [
    "Suzune Kiritani"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240402/01e02cfa-88b4-4b45-b5c5-be355ec8922f.jpg",
    "https://picture.yoshiclub.xyz/20240402/53ec43e7-d6c7-4174-bb03-06dc49ca495f.jpg",
    "https://picture.yoshiclub.xyz/20240402/e7588220-54b2-44cf-8a92-ebcad731344c.jpg",
    "https://picture.yoshiclub.xyz/20240402/f8b64a27-7d32-4d90-894f-75a6f94e4b24.jpg"
  ]
};