// 573_AVactress_data.js
window.actressData = {
  "id": 573,
  "name": "小野梨花",
  "age": 36,
  "birthday_date": "1989-10-30",
  "img_url": "https://picture.yoshiclub.xyz/20240407/7fd3637e-8dfa-4f39-afa9-1dcd34f00239.jpg",
  "background_img": null,
  "zodiac": "天蠍座",
  "height": "168cm",
  "measurements": "胸 85 腰 62 臀 85",
  "cup": "D",
  "description": "很多人問我，Madonna這樣搞下去，女優陣容不會爆嗎？管他的，這才不是觀戰的重點，我們只要知道正在慶祝創業20週年的這家片商就是在不停地補人，成本控制的問題讓高層去傷腦筋就好了。而在4月9日的發片檔，最受注目的應該是自アイポケ(IP社)移籍而來的庵ひめか(庵姬花)，但我個人更有興趣則是她旁邊的那位超大型新人，小野りんか(小野梨花)：因為她的宣傳過於誇張了：除了是這一個發片檔的「大本命」(就是超級喜歡郭嚴文的超級喜歡)，還說這位新人的美貌、性格以及在演出時散發的色氣全都100分，是「人妻界のホープ誕生」(人妻界的希望誕生)，也因為有了她，所以Madonna要展開全新的歷史〜乾，這其實和什麼「百年一人」、「千年一遇」差不多誇張耶，這位小野りんか(小野梨花)真的那麼厲害？然後又是哪裡厲害？這就要好好說明Madonna使用新人的策略，他們當然也會有所謂的藝能人或是各種資歷很特別的能人異士，不過決定是不是大型新人的關鍵只有一個，就是她們的外型ー所以小野りんか(小野梨花)之所以又是大本命又是人妻界希望然後又要繼往開來為Madonna拓展新宇宙的理由就是她實在太正點啦啦啦啦啦啦啦啦啦啦：所以，168公分的身高、D罩杯的雙峰、極品的臉蛋加上第一次不倫就高潮的反應就是Madonna看上她的原因；不過人家講很好沒用，咱們AVer都是我說好才是真的，究竟〜這位小野りんか(小野梨花)是真的有兩把刷子可以稱做人妻界的希望還是讓我們從此對Madonna的選秀眼光絕望？請看ー就我個人的看法，小野りんか(小野梨花)本人真的相當優秀，漂亮、高挑、有氣質也有人妻的危險氣息，做愛時奶頭勃起的樣子也相當迷人；如果說有什麼問題那大概就是反應過於激烈了，我不知道她本來就激動戰士還是為了演出「初不倫就高潮」的反應太過用力了，那個表情及叫聲對現在很容易因為一點小事就無法充血的我其實蠻解HIGH的，性愛應該是享受，而不是那麼誇張的反應〜是我太敏感了嗎？不知道各位怎麼看？",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "女人味",
    "大眼睛",
    "天然",
    "長相溫柔",
    "嫵媚",
    "熟女",
    "人妻",
    "修長癡體",
    "優雅",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/49ab4509-f213-4294-9784-2609a0ff5240.html",
  "aliases": [
    "Rinka Ono",
    "小野りんか"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240407/2c325d16-4ab2-45b8-8355-92ceb433bcd0.jpg",
    "https://picture.yoshiclub.xyz/20240407/7fd3637e-8dfa-4f39-afa9-1dcd34f00239.jpg",
    "https://picture.yoshiclub.xyz/20240407/9b397847-f5ae-4c9e-a8cd-d0e6591dcd21.jpg",
    "https://picture.yoshiclub.xyz/20240407/4a31ac6b-d3ec-45b8-bdde-0f3f558c8261.jpg"
  ]
};