// 577_AVactress_data.js
window.actressData = {
  "id": 577,
  "name": "葵七濑",
  "age": 21,
  "birthday_date": "2004-08-07",
  "img_url": "https://picture.yoshiclub.xyz/20240110/0f194612-ba5e-4995-8322-19c58ff3e5b6.jpeg",
  "background_img": null,
  "zodiac": "獅子座",
  "height": "155cm",
  "measurements": "胸 82 腰 59 臀 89",
  "cup": "G",
  "description": "在新年假期这段时间，SOD Star神秘到爆！因为他们活动的时间出来了，但很多女优的作品还没公布，于是就出现某些女优还没出道就被活动网站爆料的状况ー上面这位彩月七绪是一个，还有另外一位「葵ななせ(葵七濑)」也是相同的状况，不过还好，就在刚刚，她的封面、剧照、人设以及试看影片都出来了：怎么样？喜不喜欢？惊不惊喜？19岁的她目前还是大学生，平常都在打工，好不容易才找到空档拍戏，因为年纪很小，所以举手投足之间满是稚气，但与其卡娃依到像是未成年的脸蛋就这样？是的，就这样，葵ななせ(葵七濑)的人设就这么简单，最后又加了一句「让大家看到不一样的自己」，这句话非常关键，意思就是说19岁的她照理来说会是个非常害羞、看着镜头会一直捂着嘴笑掩饰不安。看完剧照，见识到她青春无敌的模样，你是不是有点期待？看到这边只能说，年轻真好，难怪男优从十七岁到七十岁都喜欢年轻的；只是接下来镜头一转，攻守易位，这就是片子一开始说的，葵ななせ(葵七濑)不为人知的一面吧？所以再为大家整理一下，首先，葵ななせ(葵七濑)是个年纪很小(19)的可爱女孩，目前还是大学生；再来，虽然在镜头前非常紧张，不过她在拍戏的时候可是有把主动权抢到手有着积极的一面；最后，别看她年纪小然后SOD情报解禁又迟到，她可是个早就准备好的新人，当作品情报公布后事务所T-Powers很快就把X 以及Tiktok都准备好了，自我介绍文、看到作品的心情感想也在第一时间发了出来，显然是想一步登天！",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "大眼睛",
    "美少女",
    "長相清純",
    "長相可愛",
    "鄰家女",
    "娃娃臉"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/4d8dafe8-bd91-447d-9a6f-4d070f073ae2.html",
  "aliases": [
    "Nanase Aoi",
    "葵ななせ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240110/0f194612-ba5e-4995-8322-19c58ff3e5b6.jpeg"
  ]
};