// 600_AVactress_data.js
window.actressData = {
  "id": 600,
  "name": "臼井理佳",
  "age": 33,
  "birthday_date": "1992-05-05",
  "img_url": "https://picture.yoshiclub.xyz/20240108/473820e1-0d36-4e0e-b6a4-d307a1f8da86.jpg",
  "background_img": null,
  "zodiac": "金牛座",
  "height": "167cm",
  "measurements": "胸 83 腰 56 臀 85",
  "cup": "C",
  "description": "别的片商都在忙着为明年一月份新人宣传造声量，而FALENO就已经开始宣传二月份要出道的新人臼井リカ。为什么FALENO会这么早就开始预热了呢？首先H-NEXT配信日是2024年1月1日，DVD販売&一般配信才是2024年2月8日。其次就是因为臼井リカ的出道身份很特殊，因为她是以原艺能人的标签出道。首先我们来看FALENO放出的介绍短篇就大概有思路了。这个短篇是用访谈的形式去介绍这位新人。大致翻译如下：这次出道是来自于原艺能人7年的梦想，她就是臼井リカ。关西地区出身，身高167cm，是著名性感偶像组合的前成员之一。是性格开朗、乐观认真的正直女孩，个人的兴趣爱好是DJ·音乐和现场·棒球。其实在身处性感偶像组合时，就非常喜欢业界的那些事，很羡慕作为业界演员活跃在组合里的队友。但当时对自己没有自信，不敢迈出第一步。从组合毕业过了7年的现在终于下定决心为了实现梦想，迈出了自己当下最坚定的一步，成为一名真正的业界演员。看到这里大家应该就很清晰了吧。这段介绍给了很多重要的信息。原艺能人出身、已经毕业了七年、日本著名偶像团体、有业界演员在的组合、身高是167cm；没错，就是恵比寿麝香葡萄组合，然后按时间推出2016年，再看下2016年都有谁离开了组合且不是业界演员身份的，最后对比下身高就可以知道是谁了。结果发现名字很像臼井リカ的臼井愛佳(2016年9月20日毕业)和臼井理佳(2016年10月21日毕业)2位相对符合信息，查了下这两位是俩姐妹，只不过不是亲姐妹。再对比下两位的身高后，臼井愛佳只有165cm，而臼井理佳是167cm正好对应上了，然后肉眼辨别看了看，确定是臼井理佳没跑了。臼井理佳是1990年5月5日出生，2015年9月26日正式加入恵比寿麝香葡萄，当时第二代正刚刚组建，三上女神、明日花、葵司、蒂娜、神咲诗zhi等一众大神都在其中，臼井理佳的天赋在她们当中是属于被吊打的那一类。再加上其他身为业界演员拥有超高的人气。被边缘化很正常，所以臼井理佳说压力所迫导致入团一年后就毕业了也是合情合理的。但是时隔七年，能被FALENO挖出来再战业界也是非常神奇，首先恵比寿麝香葡萄已经于2022年彻底解散了，想借她们的流量好像有点晚了，其次就是臼井理佳已经34岁了，年纪已经是不小了，如果说在麦当娜出道我倒是一点都不意外，但偏偏是竞争相当激烈的FALENO片商，这就很有玩味了。所以智久推测大概率是臼井理佳之前身为艺能人的收入消耗殆尽了，之后就越来越凉，正好FALENO有挖掘艺能人的诉求，毕竟就目前的市场来看，只要是有艺能人的标签，不管有名无名，都可以短时间大爆一把，风险低销量快，再加上价格给的也诱人，所以才会一拍即合。至于能不能真的入行，除了要看臼井理佳自己表现外还是要看8MAN事务所的运作，毕竟8MAN除了挖人很厉害，他们做营销也是非常厉害的，只要能从臼井理佳身上挖出一些亮点，配合臼井理佳自己的努力成长，找到合适的企画说不定可以有反击的机会，为什么这么说，因为以目前臼井理佳的天赋和能力，在FALENO肯定是呆不久的，主战场的长线一定征途企画，所以后面的挑战其实更大。不过智久拙见，如果FALENO能够把臼井愛佳也挖开，来个姐妹双艺能人出道，那绝对是比这个臼井理佳单飞出道要炸裂的多。",
  "features": [
    "美人",
    "美腳",
    "性感",
    "長相溫柔",
    "熟女",
    "修長癡體",
    "短髮",
    "禦姐",
    "偶像女團",
    "惠比壽麝香葡萄",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/ccb3e8d1-01c6-470c-ac86-a6a3458fec30.html",
  "aliases": [
    "Rika Usui",
    "臼井リカ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240108/9de34cfd-88a8-466f-9acb-678625e7ddf0.jpg",
    "https://picture.yoshiclub.xyz/20240108/929ca136-63bd-4d22-9751-5938b29bacb9.jpg",
    "https://picture.yoshiclub.xyz/20240108/473820e1-0d36-4e0e-b6a4-d307a1f8da86.jpg",
    "https://picture.yoshiclub.xyz/20240108/5bc66332-0ca2-4468-a296-8791e6a9a5b0.jpg"
  ]
};