// 608_AVactress_data.js
window.actressData = {
  "id": 608,
  "name": "愛才莉亞",
  "age": 22,
  "birthday_date": "2003-07-30",
  "img_url": "https://picture.yoshiclub.xyz/20250110/a1622abe-d2ba-40be-87ab-736d873358e3.jpg",
  "background_img": null,
  "zodiac": "獅子座",
  "height": "165cm",
  "measurements": "胸 88 腰 56 臀 88",
  "cup": "E",
  "description": "AV美少女革命、開始了！業界最頂尖的片商S1連續兩檔沒有新人，也給了華人圈最受歡迎的偶像アイポケ(Ideapocket，簡稱IP社)迎頭趕上的機會，所以先是陶藝少女「藤咲舞」、2025年1月又來這位「愛才りあ(愛才莉亞)」，不但用專屬新人出道的系列片First Impression給了她淫幕初體驗，封面上的「天然美」也顯示出這家片商絕對的自信：因為她個子高(165公分)、擁有八頭身的黃金比例然後還有E罩杯的美乳以及圓潤的美尻，再加上不輸偶像的漂亮臉蛋，也難怪片商敢在文案豪氣地說「AV界來了一位驚為天人的美少女(AV界にとんでもない美少女が現れた)」，而且光是這樣還不夠，アイポケ(IP社)還再三強調，愛才りあ(愛才莉亞)全身上下都是純天然無添加，也就是沒有一個地方是假的⋯這樣的妹子太棒了吧？而且不只有著超越一般新人的超完美外型，愛才りあ(愛才莉亞)上了床更加厲害，片商說她有著最可愛的臉蛋以及最好色的個性，是個潛力無限大的極度過敏兒，光是被碰到身體就像觸電，與男優交合的過程中是「奇摸幾」叫個不停連續高潮快30次，攻守易位後的她的騎乘位更是看過的都說讚，那個扭腰擺臀套弄男優雞雞的能力被認為不輸任何一位女優：媽媽咪呀，有這麼好的外型還有超強的戰力，愛才りあ(愛才莉亞)也太強了吧？打開宣傳影片，愛才りあ(愛才莉亞)的條件確實非常優秀，標緻的臉蛋、高挑的身材、E罩杯的圓潤雙峰配上些微的肉體以及纖細的下半身真的無可挑剔；受訪時說自己最想3P的大膽發言以及一摳就噴水的敏感體質也真的好讚，至於片商覺得很PRO的騎乘位，愛才りあ(愛才莉亞)是說用這樣的體位交合就可以居高臨下欣賞對手欲仙欲死的表情，超色！還有還有，她第一時間就有了X的帳號(https://x.com/aise_ria)，所以是一個外型亮麗、戰力雄厚就連社群宣傳也做好準備的新人，我個人是覺得沒什麼好挑剔的，能看到這樣的妹子拍A片是咱們小弟弟的福氣，我們能做的就是祝福她一炮而紅，如果一炮不紅，那就多打幾炮吧〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "天然",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "長相甜美",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/f81bbcd2-b3ca-4149-be17-5977749123c3.html",
  "aliases": [
    "Ria Aise",
    "愛才りあ",
    "爱才莉亚"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250110/a291649d-1386-4c9b-83be-848fcd5626e9.jpg",
    "https://picture.yoshiclub.xyz/20250110/05d5688e-abc2-4cc1-92bd-3403e211ea83.jpg",
    "https://picture.yoshiclub.xyz/20250110/0e4f533e-b3dd-4df2-94b0-b58f5c067d9b.jpg",
    "https://picture.yoshiclub.xyz/20250110/f828888c-eda0-48f2-8f64-688ea1b560ec.jpg",
    "https://picture.yoshiclub.xyz/20250110/1ef83faa-6453-4fe0-9c49-4b92d7d8fe36.jpg",
    "https://picture.yoshiclub.xyz/20250110/ad61338d-eb2e-468e-8cfa-eb0bc282d904.jpg",
    "https://picture.yoshiclub.xyz/20250110/a1622abe-d2ba-40be-87ab-736d873358e3.jpg"
  ]
};