// 60_AVactress_data.js
window.actressData = {
  "id": 60,
  "name": "七瀨愛麗絲",
  "age": 28,
  "birthday_date": "1997-02-25",
  "img_url": "https://picture.yoshiclub.xyz/20240114/6d8ca794-c12e-4de8-8f5d-c8433e029fc2.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250827/20250827110132772772_54619_s.webp",
  "zodiac": "雙魚座",
  "height": "155cm",
  "measurements": "胸 88 腰 56 臀 86",
  "cup": "E",
  "description": "咦？這女優沒拿到專屬合約？她是下個月要在ideapocket出道的七瀬アリス(七瀨愛麗絲)，和之前介紹過的洋將エマ・ローレンス(Emma Lawrence，艾瑪勞倫斯)一樣，她是在「アイポケ逸材発掘プロジェクト」系列登場、番號IPIT的新鮮肉體，也就是說她並沒有在ideapocket未來規劃的藍圖裡，出道片發完就要走了⋯這也不是ideapocket第一次這麼操作女優了，那為什麼我要替七瀬アリス(七瀨愛麗絲)抱不平？因為看完封面、劇照以及試看片，我覺得她不比任何一個ideapocket的專屬女優差，不管外型或演出效果都是ー先看看片商做的基本設定吧，七瀬アリス(七瀨愛麗絲)不是藝能人，也不是哪一家的千金小姐，更不是什麼最強Body，之所以會加入AV界，是因為她實在太喜歡也太想要做愛了⋯是的，七瀬アリス(七瀨愛麗絲)是個非常非常好色的女孩，有多好色呢？光是要接吻她就濕了，知道接下來要做愛更是興奮的不得了ー臉蛋因為害羞而紅通通的煞是可愛，與男優濃厚的舌吻彷彿是瓊瑤筆下愛到分不開不愛會死掉的戀人，一被插入就高潮絕頂⋯如果我是男優最歡迎這樣的女孩子，因為做起來有女朋友的Fu，身體敏感反應強烈，不用花很大的力氣就很有成就感：不過問題來了，從文章應該是看到現在，你是不是看不出為什麼她被小看了、明明有專屬的實力卻只簽了一片的出道短約？這中間的決策過程我不是很明白，畢竟每個女優有自己的需求、事務所也有他們的策略，但是七瀬アリス(七瀨愛麗絲)的狀況是連片商都在文案告訴大家「有專屬的水準」，因為她臉蛋是綺麗的美少女、身體是E罩杯的美乳配上小而翹的美尻⋯可能是因為片商自己也太難理解一個該去金州勇士隊打球的好手為什麼要跑來打富邦勇士，所以最後只好給七瀬アリス(七瀨愛麗絲)封了個「最高クラスの激エロ素人(最高等級的超強好色素人」的稱號交代過去⋯也許有人會覺得條件這麼好的女生當專屬多浪費、瘋狂拍片才是影迷之福，不過容我提醒大家，當專屬和拍了一片就走最大的差別就是片酬，專屬的話最頂級新秀拿到300萬日幣(約台幣84萬)也不足為奇，但這種一片就走的企劃女優大概就是30萬日幣(8.4萬台幣)打死，一來一往差了10倍我想除非女優不愛錢那大家都知道要怎麼選擇，以七瀬アリス(七瀨愛麗絲)的條件沒當專屬女優只是發新人片就走我只能說ideapocket真的是買到賺到，我只能希望未來經紀公司能幫她多接點工作，彌補一開始的損失",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大乳房",
    "性感",
    "美少女",
    "風塵氣",
    "網紅臉"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/412f0831-bb43-4166-9d06-85e9c9dd71fd.html",
  "aliases": [
    "Alice Nanase",
    "Ami Ichijima",
    "七濑爱丽丝",
    "七瀬アリス",
    "七瀬ありす",
    "市島亜美"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240114/6d8ca794-c12e-4de8-8f5d-c8433e029fc2.jpg"
  ]
};