// 614_AVactress_data.js
window.actressData = {
  "id": 614,
  "name": "九野雛乃",
  "age": 24,
  "birthday_date": "2001-05-25",
  "img_url": "https://picture.yoshiclub.xyz/20230930/25340066-475f-4e48-82af-79d90054c935.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231104/52ca9c4f-0939-470e-a711-fb803341b6a5.jpg",
  "zodiac": "雙子座",
  "height": "157cm",
  "measurements": "胸 90 腰 60 臀 88",
  "cup": "G",
  "description": "隨著【高橋】的離開，moodyz就開始了瘋狂拿人的操作，也就是最近這麼幾個月，笛子的推新節奏很快，然後呢...這個數字戰隊的陣容也一直在拓展，這兩個月還挺有趣的，上個月推出了【一宮希帆】，這個月就推出了【九野雛乃（九野ひなの）】關於moodyz的“數位戰隊”，【一宮希帆】、【三田櫻】、【小野六花】、【七澤美亞】、【八木奈奈】、【九野雛乃】、【五十嵐清華】、【森千里】，目前竟然也湊了8人了。而關於【九野雛乃】呢，她相對來說在宣傳方面可能會低調一些（期約似乎不長），早在之前一段時間我從小道消息那也聽說了MOODYZ下半年有個重點新人，而且我還知道是不同於【一宮希帆】的新人，今天看到【九野雛乃】，不出意外的話，應該就是她了。可能也是為了符合她這個【9號】的位置，moodyz才掐著時間點趕在9月推出了她，對於簽下她作為專屬，Moodyz應該是伴隨著【九野雛乃】的笑容得到了治愈，這確實是一位形像很好，笑容很甜的美少女。相對來說，文案介紹就比較簡單了，大致上是個人資訊：生日：2001年5月25日157cm/B90-W60-H88血型：A慣用手：左手（左撇子）然後就是封面上寫著“Z世代原石發現”，剩下的基本上也就沒什麼乾貨了。「Z世代」說的是第一代成長於數位世代的人（去年在成為日本TIKTOK的流行詞），所以這個文案雖然挺短，口氣倒是挺大的。所以整套寫真的堆料是挺足的，找來的製作組算是挺元老級的一組人馬(製作口碑是挺不錯的)，採用了大範圍的外景寫真，長鏡頭短鏡頭，服裝和取景地全都做得挺到位的，然後全程採用了4K器材製作（反正也算是賣點嘛）。大致來說呢，就是製作這塊挺到位的，然後Moodyz也沒搞什麼猶抱琵琶半遮面的操作，今天第一時間就放出了寫真預告，也採用了360°無死角的特寫來證明，這位新模特兒在寫真領域的天賦。比較令人糾結的就是，這位【九野雛乃】並沒有做社交帳號。這也是Moodyz數位戰隊中，唯一沒有在出道之際就做好SNS宣傳的，這就不免讓人有些糾結了，Moodyz之前的9號位......不過這個問題應該不大，就目前新救濟法的成立來說，如果Moodyz意識到不妥，我想他們也不會讓【九野雛乃】出現在這個檔期的，而且Moodyz也在封面裡說了，她個性害羞不擅長與人打交道嘛、。另外就是對於這位即將出現的9號位，不少網友的期待值還是蠻高的，早上逛了下論壇，大多還是抱著一種「MOODYZ是不是太強了」的一種感嘆，也確實是，Moodyz最近頻繁的出手，簽下的新人，打造的陣容已經到了一個「有點膨脹」的情況了。尤其是現在Moodyz的新人都挺能打的，【石川澪】成了Moodyz的打榜利器，【宮下玲奈】和【宍戶裡帆】正在穩步前行，下半年剛開始，【一宮希帆】和【九野雛乃】又攜手登場。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大乳房",
    "大眼睛",
    "美少女",
    "長相清純",
    "長相可愛",
    "鄰家女",
    "娃娃臉"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/093fc8da-0c38-4426-bf8f-f67acf1931f6.html",
  "aliases": [
    "Chan Haru",
    "Hinano Kuno",
    "xHARUchan",
    "九野ひなの"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20230930/25340066-475f-4e48-82af-79d90054c935.jpg",
    "https://picture.yoshiclub.xyz/20230930/847270fc-4cde-4653-98c6-829aa6dfd029.jpg",
    "https://picture.yoshiclub.xyz/20230930/2398a352-18cb-401d-b392-4746763e5bca.jpg",
    "https://picture.yoshiclub.xyz/20230930/c1c3fb81-7217-4e4c-8547-1d0395bf8f9a.jpg",
    "https://picture.yoshiclub.xyz/20230930/e35cf088-b510-49ae-b7b1-cf7b2f05e3e6.jpg",
    "https://picture.yoshiclub.xyz/20230930/75063c3d-4bac-48b3-bc14-fb2205729c5d.jpg",
    "https://picture.yoshiclub.xyz/20230930/fc272e5b-3867-4496-9f69-0bb153cbe496.jpg",
    "https://picture.yoshiclub.xyz/20230930/fc55d9cc-a989-4f27-b284-e40be39bf730.jpg",
    "https://picture.yoshiclub.xyz/20230930/2f439a7f-7d57-4f5d-8c3e-14044f7b5e20.jpg"
  ]
};