// 619_AVactress_data.js
window.actressData = {
  "id": 619,
  "name": "辻櫻",
  "age": 27,
  "birthday_date": "1998-11-02",
  "img_url": "https://picture.yoshiclub.xyz/20240710/7abc36fe-ff1f-4aa4-baa4-084338c65c84.jpeg",
  "background_img": null,
  "zodiac": "天蠍座",
  "height": "155cm",
  "measurements": "胸 85 腰 55 臀 87",
  "cup": "F",
  "description": "昨天有個老前輩在臉書發文，說台灣出現有線電視剪線潮，很多人不看了。我也是。當FOX體育台退出台灣、Animax台又大多在重播時就很少看有線電視了。取而代之的是YouTube，我每天花非常多的時間在看YouTube，從模型看到每個女優的頻道，快樂似神仙～你是不是覺得我說這些廢話幹嘛？其實這也牽涉到片商的宣傳，有上過電視的女優當然還是歡迎光臨趕快脫趕快做，但如果沒上過電視呢？沒錯，你猜對了， YouTube頻道的觀看數現在就成了片商宣傳的重點：像這位「辻さくら(辻櫻)」就是最好的例子：可能有些人覺得奇怪，一個新人幹嘛戴著口罩拍封面？雖然過去也不是沒有這樣戴著口罩想要引起大家好奇心的女優，不過辻さくら(辻櫻)的重點是要告訴大家她是一個有200,000訂閱數的Youtuber，這次是冒著身分曝光的危險來拍AV的，各位AVer們還不趕快叩頭謝恩！那，她的頻道在哪裡？根據片商的說法，辻さくら(辻櫻)的頻道已經被YouTube官方刪除了，理由是「太色了讓人想射」—雖然這樣的理由感覺很唬爛，但片商這時候又告訴我們這位暗黑界的新人是個有F罩杯那麼胸的大姐姐，之前在YouTube她整天拍片給大家看自己只穿內衣的模樣，難怪會上了官方的虎頭鍘⋯而且看劇照辻さくら(辻櫻)脫下口罩的樣子，好吧，被唬爛也沒關係，我想看她口罩脫完脫胸罩、胸罩脫完脫內褲的模樣，給妳錢，快給我幹～看看她演出的模樣，不賴吧？雖然胸部可能不到很多人心目中F罩杯的水準、雖然這臉蛋怎麼看怎麼熟不知道在哪裡看過，不過辻さくら(辻櫻)整體的水準相當不錯：身材曲線很棒、演出很放得開也蠻主動的、潮紅和潮吹的反應相當吸引人，跪著替男優口交的模樣感覺駕輕就熟似乎是受過專業訓練⋯這樣的女優放在Moodyz的Fresh系列啪完就走人坦白說我覺得有點可惜，在Fitch、E-Body這種非一線片商拿個短期專屬合約是絕對沒問題的～以她的條件，接下來在13日檔之後應該還有在其他片商亮相的機會，也希望經紀公司好好加油，這個是可以當發片機器培養的潛力股，不要浪費了。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "女人味",
    "大眼睛",
    "天然",
    "長相溫柔",
    "嫵媚",
    "長相甜美",
    "鄰家女",
    "優雅",
    "網紅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/1d2f7267-4b60-4b50-b697-51deebc9f91d.html",
  "aliases": [
    "Masami Ebihara",
    "Moe Tsuji",
    "Sakura",
    "Sakura Tsuji",
    "Yumeka Kikukawa",
    "咲良",
    "海老原まさみ",
    "菊川夢夏",
    "辻さくら",
    "辻もえ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240710/6f3c9b7d-cf04-4698-adae-6f05eee5dd73.jpg",
    "https://picture.yoshiclub.xyz/20240710/7abc36fe-ff1f-4aa4-baa4-084338c65c84.jpeg"
  ]
};