// 636_AVactress_data.js
window.actressData = {
  "id": 636,
  "name": "牧野怜奈",
  "age": 21,
  "birthday_date": "2004-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20250103/23d35db8-77b6-4c18-ab2d-3c789e1b776c.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250918/20250918043349819819_62108_s.webp",
  "zodiac": "摩羯座",
  "height": "160cm",
  "measurements": "胸 86 腰 58 臀 88",
  "cup": "E",
  "description": "看到這張封面，你有注意到女優手上拿著一隻梳子嗎？她是「牧野怜奈」，職業是自由的化妝師ー我知道一定有人會問我什麼是自由的化妝師，難不成有不自由的化妝師嗎？沒啦，自由的化妝師指的是沒有所屬公司、自由接案的化妝師，每一年tre台北國際成人展都會有非常多這樣的化妝師遠道從日本而來幫女優打理造型，而且說真的，有些長得挺不錯的呢~問題是，化妝師做得好好的，牧野怜奈為什麼要下海當AV女優呢？片商說這是一個「逆オファー」，也就是牧野怜奈主動找上門說自己想拍A片的，這可是讓片商既期待又怕受傷害，因為牧野怜奈雖然長得蠻可愛的但她之前只跟一個男人發生過關係，萬一上了床什麼都不會做那該怎麼辦？靠，這就是片商在講幹話了，聽到牧野怜奈之前只和一個男人發生過性關係他們應該超爽的，因為這位新人不但有化妝師的資歷可以宣傳而且在床上一定非常好調教：所以開箱王「貞松大輔」來了，救火員「マッスル澤野(肌肉澤野)」也跑來澆灌，再加上梅田吉雄和橋本誠吾，我覺得片商對這個主動想要拍a片的化妝師算是蠻有誠意的；而且別以為牧野怜奈經驗少好欺負，被男優玩過一遍後她就發狂了，在騎乘位她激烈地扭腰擺臀前後套弄，讓男優忍不住發出讚嘆的喘息聲，原來，這就是百年難得一見的練武奇材啊〜回來看這位化妝師的外型，坦白說封面上的她真漂亮，不說她是化妝師我還以為是偶像呢；不過片中的她稍微遜色了一點，如果被要求比較嚴格的粉絲認為是「封殺」我也不意外；至於身材方面，她胸前意外地有料，乳頭的顏色和範圍都透露著倩色的感覺，可惜往下看腰身沒那麼明顯，不過好處是皮膚乾乾淨淨的是美肌，再加上修剪過的陰毛我覺得是很適合片商kawaii*栽培的新鮮肉體：而是她是有在X上現身的(https://x.com/makino_rena0107)，經紀公司的LIGHT，照理來說應該會努力地在這一行生存下來，不知道看完人設以及試看影片後你給她幾分？覺得她發展的天花板有多高？",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "性感",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "長相甜美",
    "網紅臉"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/af6c8f1b-8166-496f-b61e-7f570e819721.html",
  "aliases": [
    "Rena Makino"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250103/23d35db8-77b6-4c18-ab2d-3c789e1b776c.jpg",
    "https://picture.yoshiclub.xyz/20250103/a19e77d0-d077-4554-9fbd-12f741b9343f.jpg",
    "https://picture.yoshiclub.xyz/20250103/0c846674-27a5-48c6-89d4-9035f752543f.jpg",
    "https://picture.yoshiclub.xyz/20250103/80b727e5-6717-4000-bf84-603a787b2d09.jpg",
    "https://picture.yoshiclub.xyz/20250103/133ba080-662b-4de6-ac8b-2e6dfd377dd3.jpg",
    "https://picture.yoshiclub.xyz/20250103/63786e19-6f5f-4b22-be3e-651506c00a21.jpg",
    "https://picture.yoshiclub.xyz/20250103/e3ef85fd-09c9-41b4-9b8e-2544f66d4517.jpg"
  ]
};