// 639_AVactress_data.js
window.actressData = {
  "id": 639,
  "name": "小鳩琉璃",
  "age": 23,
  "birthday_date": "2002-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20250227/b12e8496-1786-4b68-853e-3f1be6d55b67.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250710/20250710174321158158_80888_s.webp",
  "zodiac": "摩羯座",
  "height": "156cm",
  "measurements": "胸 92 腰 56 臀 94",
  "cup": "H",
  "description": "又是個看不清楚臉蛋的新人。看來片商Moodyz 的「エロい」系列就是要用這種把女優臉蛋切一半的方式來吊觀眾的胃口，不過這位名為「小鳩るり(小鳩琉璃)」的新人看起來蠻有趣的，她是個OL、下個月就要結婚了，因為性慾很強的緣故最近是陷入了欲求不滿的狀態，所以主動搭上了片商，被帶去了溫泉飯店進行告別單身的party，看看她胸前豐滿的G罩杯，可以打炮又不用負責，當然要拼了命地和她進行一個交配的動作：但問題是，她的臉呢？ok嗎？可以吃嗎？這一次的「エロい」系列到沒有藏，很快就在劇照公佈了小鳩るり(小鳩琉璃)的真面目，雖然和一線片商的頂尖女優相比有差，不過這位新人勝在平易近人、有親近感、就像是隔壁每天早上搭捷運去上車的上班族，你也許沒有覺得她漂亮卻馬上就可以注意到她胸部好大，然後各種邪惡的念頭像跑馬燈在腦中流轉⋯然後AV片商就完成你的妄想：被帶去溫泉飯店的小鳩るり(小鳩琉璃)先是被歐吉桑田淵正浩玩弄，下半年變成臉盆給對方喝酒，接著在自慰給大家看又是害羞又是興奮後先是被穿著浴衣被塗滿了潤滑油和男優橋本誠吾來了一發偷情炮接著就是被AV界巨炮男優強力打椿，因為身體真的是厲害，再加上溫泉飯店與資深男優的組合真的很有偷情的感覺，所以從宣傳影片來看真的很海景第一排全程直擊小鳩るり(小鳩琉璃)從偷情到變成淫獸的效果，感覺好棒啊：「這是我最後一次騙老公了。」小鳩るり(小鳩琉璃)這麼說，從這句話來看，這支作品應該蠻有可能是這位女優最初也是最後的作品，但天知道呢，女人心，海底針，也許沒過多久她又以其他的身分繼續拍片，反正「エロい」這系列女優都是一次性使用，出道作拍完就掰掰，看過射過然後下一位，就像你我手機裡的遊戲一樣，殲滅了一個就趕快來打一個ー",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "天然",
    "嫵媚",
    "美臀",
    "特別騷",
    "極上身材",
    "身材豐滿",
    "業餘",
    "1本限定"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/b6af8c17-1a4b-4aef-8dcb-baf29f90712a.html",
  "aliases": [
    "Kobato Ruri",
    "小鳩るり",
    "小鸠琉璃"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250227/b12e8496-1786-4b68-853e-3f1be6d55b67.jpg"
  ]
};