// 648_AVactress_data.js
window.actressData = {
  "id": 648,
  "name": "雙葉麗奈",
  "age": 21,
  "birthday_date": "2004-01-30",
  "img_url": "https://picture.yoshiclub.xyz/20240803/60b52a82-fa02-4e85-8dac-3c0ed3a66d47.jpg",
  "background_img": null,
  "zodiac": "水瓶座",
  "height": "165cm",
  "measurements": "胸 82 腰 55 臀 88",
  "cup": "E",
  "description": "這新人看起來不錯喔！她叫双葉れぇな(雙葉麗奈)，是下個月(2024/8)要在片商kawaii*出道的新人，之所以說不錯是因為她這支出道作封面拍得真好，漂亮的臉蛋、誘人的乳溝加上纖細苗條的腰身看來真是好吃極了，片商當然也沒有放棄宣傳的機會，除了強調這位新人有著讓男人都瘋狂的ベビーフェイス(娃娃臉，Baby Face)外就是直接公布她的腰圍：55公分，不輸伊藤舞雪！意思是不到22腰，像劉備那種手長到膝蓋的大耳賊單手就可以把她的整個腰摟起來，而且她還有165公分的高身長，在寫真看起來也是臉很小的模特兒系美人，再加上堅挺的D奶以及線條分明的腹肌，媽媽咪呀，這位新人有在一線片商出道的水準〜而且最重要的是，双葉れぇな(雙葉麗奈)想要有名但更想被男優捅到壞掉，而且她極為好勝，自認腰身不會輸給任何人而且不喜歡失敗的滋味，所以她是和戸愚呂弟一樣使出120%的力量，希望打完炮以後不只要爽、還要紅！是不是看起來不錯？不過kawaii*這片商不知道在搞什麼鬼，8月的兩位新人看起來都不錯，但不管是之前介紹過千年一遇棕眼的相月菜緒還是這位身材和伊藤舞雪有拼的双葉れぇな(雙葉麗奈)通通不給試看短片，我原本以為是作業疏失忘了放上去，但等了一個多禮拜還是沒有更新〜所以相同的話我又要講一遍，這是片商唬唬唬不敢給你看真相還是因為女優實在太漂亮所以吊你胃口做飢餓行銷？因為到目前為止這位女優沒有社群也沒有經紀公司認領所以我完全沒真相，就只能等下個月初片子發出來惹⋯你覺得她會是不可錯過的強者、還是虛有其表的封面殺手？",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "女人味",
    "大眼睛",
    "長相溫柔",
    "長相甜美",
    "鄰家女",
    "優雅",
    "極上身材",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e947ec3a-503e-4c21-aa78-93b0aacf71ac.html",
  "aliases": [
    "Rena Futaba",
    "双叶丽奈",
    "双葉れぇな"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240803/60b52a82-fa02-4e85-8dac-3c0ed3a66d47.jpg",
    "https://picture.yoshiclub.xyz/20240803/251a4e2a-5137-4c91-9d9a-cd14dd01d5f1.jpg"
  ]
};