// 64_AVactress_data.js
window.actressData = {
  "id": 64,
  "name": "九井珠奈緒",
  "age": 23,
  "birthday_date": "2002-01-30",
  "img_url": "https://picture.yoshiclub.xyz/20231125/2732b0ec-95fb-456d-b58e-3ea48414655f.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240922/ce1360c2-3d63-4228-b042-f79e467d2c8c.jpg",
  "zodiac": "水瓶座",
  "height": "160cm",
  "measurements": "胸 100 腰 64 臀 110",
  "cup": "H",
  "description": "這是⋯戰神級的身材啊！她叫九井スナオ(九井珠奈緒，其實スナオ可以直翻為素直，這是個意思很多的詞，為免混淆我採取了逐字翻譯的名字)，雖然看似是Moodyz以數字為自己人編號的一部分，不過很可惜，在Fresh系列出道的她並非專屬女優，這支出道作「このカラダ、反則。 新人 猥褻すぎるH cup AV DEBUT」發完她就要和Moodyz分道揚鑣了〜不過沒差，有這身材還怕找不到工作嗎？只是在讚嘆上帝感恩星探將如此尤物帶來AV界的同時，應該會有朋友覺得這位女優的身材很不對勁吧？馬上來驗證！雖然不是專屬女優，不過從封面設計及文案撰寫就知道片商對這位九井スナオ(九井珠奈緒)的信心和天一樣高：身分設定是有的，但就是個很簡單的女大學生，真正重要的是這位新人的身材ー封底寫了，她有著「美巨乳✕クビレボディ✕デカ尻」三位一體的Nice Body，意思就是說她H罩杯的奶子、神一般的腰身還有大屁股都是賣點，所以片商是做出了這樣的結論：這Body是藝術般的最高傑作！對了，九井スナオ(九井珠奈緒)還有著160公分的身高，全身入鏡時就可以發現她的比例也不差，臉蛋也與封面沒太大的差別，唯一的問題是ー沒錯，你猜對了，正是文章一開始說的「奶子有點假」，雖然Moodyz非常小心地取景避免大家直視她的奶子，但在少數可以看清楚的畫面裡就能發現這位新人的奶子雖然不到本中那位G奶神腰「千束まきな(千束真希菜)」」那麼假但也只是程度上的差別，還是人工強化的⋯如果奶子能被「揉開」不要那麼假的話，這位女優絕對可以在E-Body這樣的二線片商當個小專屬(當然，現在要去E-Body發片也可以)絕對沒問題，只是現在問題來了，以她到目前還沒有在社群現身、發完出道作又馬上得走的情況下，我們有看到她的奶子變自然的一天嗎？",
  "features": [
    "大乳房"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/0692da71-0c77-4d7f-9d4e-6f4980911761.html",
  "aliases": [
    "Sunao Kokonoi",
    "九井スナオ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231125/2732b0ec-95fb-456d-b58e-3ea48414655f.jpg"
  ]
};