// 653_AVactress_data.js
window.actressData = {
  "id": 653,
  "name": "優木友愛",
  "age": 25,
  "birthday_date": "2000-12-03",
  "img_url": "https://picture.yoshiclub.xyz/20240616/a91f9b7b-3de7-487d-9374-d97745cc4d47.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241114/20241114101241231231.jpg",
  "zodiac": "射手座",
  "height": "146cm",
  "measurements": "胸 100 腰 60 臀 92",
  "cup": "H",
  "description": "儘管很久沒有發片，不過到現在還是有很多人在打聽星まりあ（星麻里亞，天音まひな，天音真比奈)的近況，希望她趕快回家〜不過到目前為止我還沒聽到星まりあ(星麻里亞)的任何消息，如果你很喜歡像她那種個子很小胸部很大又很騷的女優，我覺得這邊有位新人可以關注：那就是Moodyz的新任專屬女優，優木とあ(優木友愛)。之所以用星まりあ(星麻里亞)來帶出這位新人是因為優木とあ(優木友愛)和她的條件很像，146公分的嬌小身材配上胸圍100公分H罩杯的超級大奶，敢情她是只長奶子不長個子？也因為這麼小的個子和這麼大的奶實在太誇張，所以優木とあ(優木友愛)從發育以來就是大家的焦點，學生時代的綽號是「會走的乳房」、出社會工作後則是因為奶子成了社群上的焦點⋯也因為胸前的條件太好，所以她決定投身AV界滿足所有胸奴的渴望：可能因為這奶子實在太難得，所以少少的幾張劇照可以發現片商把焦點都放在她的胸前，臉蛋的部分著墨不多ー當然啦，因為她作品的番號是MIDV-764，也就是Moodyz的專屬女優，照理來說應該不會是那種連她阿母都認不出來的修圖怪物，但看完劇照大家應該也都知道對優木とあ(優木友愛)來說奶子比面子重要⋯但我們還是要看看這位新人的廬山真面目，對吧？可以看得出優木とあ(優木友愛)的奶子真的很大，再加上兩顆黑痣點綴在她的右乳上顯得極其情色，另外，雖然賣點是超乎想像的巨乳，但優木とあ(優木友愛)也有著誘人的肉感以及相當不賴的腰身曲線也難怪片商會說她不但是スケベボディ(超情色的Body)更說以後她就是Moodyz的性感擔當了⋯看來她不只有奶子有曲線還有著相當不錯的反應及演出，但問題，她的臉呢？結果試看影片還真找不太到她的長相，目前可以確認的是她和三葉ちはる(三葉千春)一樣下巴有很明顯的一顆黑痣；以我看片累積的經驗，片商一直不給你看的地方那不是大好就是大壞，所以我們還是做好準備，希望優木とあ(優木友愛)的長相別嚇到咱們縮陽入腹惹〜",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "天然",
    "嫵媚",
    "美少女",
    "美臀",
    "長相可愛",
    "娃娃臉",
    "極上巨乳",
    "蘿莉"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/f5d3bc24-e456-47b2-9116-f19667779425.html",
  "aliases": [
    "toa Yuki",
    "优木友爱",
    "優木とあ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240616/682aa8dd-f28c-4c72-ad74-a32de01c69fa.jpg",
    "https://picture.yoshiclub.xyz/20240616/a91f9b7b-3de7-487d-9374-d97745cc4d47.jpg"
  ]
};