// 655_AVactress_data.js
window.actressData = {
  "id": 655,
  "name": "浦上日紀",
  "age": 22,
  "birthday_date": "2003-12-01",
  "img_url": "https://picture.yoshiclub.xyz/20241212/d7135731-c060-4f43-b617-15ab91c540c7.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20251002/20251002074910111111_76933_s.webp",
  "zodiac": "射手座",
  "height": "165cm",
  "measurements": "胸 88 腰 56 臀 92",
  "cup": "F",
  "description": "又是一位身分十分特殊的新人！她叫「浦上ひのり(浦上日紀)」，是12月要在片商Moodyz登場的新鮮肉體，請注意喔，她的出道作「新人　女子●生ミスコンFINALIST　衝撃、AVDebut　●校生から雑誌やSNSでランウェイを歩くモデルとしても大活躍のあの娘がAV出演!!」番號是MIIDV-956，這代表她，浦上ひのり(浦上日紀)，是Moodyz的專屬女優，因為MIDV是專屬女優才會用的番號，所以Moodyz這檔有兩位專屬女優(另一位是三木環奈)：那，浦上ひのり(浦上日紀)憑什麼？標題已經告訴我們答案了，她曾經參選高中小姐的選拔並且殺到決賽，也曾在雜誌以及社群等不同的媒體有非常活躍的表現，片商甚至說她是最適合制服的女孩⋯這樣的女優光看資歷就值得給一紙專屬契約，而且不只曾經在高中小姐選拔有亮眼的表現，浦上ひのり(浦上日紀)的條件也是一級棒，165公分、F罩杯的大奶搭配凹陷的奶頭真的超級讚，我想看完劇照後應該很多日本AVer在肉搜她的身分了：所以，她真的選過高中小姐嗎？又真的殺到決賽？我想片商應該沒有騙人，昨天在和導演さもあり(Samoari）聊天時他說新人的資歷最好不要造假，因為「被抓到造假不但很糗而且會對女優造成傷害」，所以Moodyz敢這麼講就代表浦上ひのり(浦上日紀)的資歷不是人設而是真有其事ー所以作品情報剛解禁馬上在社群就有人列出Before And After：是這位かれん(可憐)沒錯吧？所以不用懷疑，這位女優不只條件一流也真的有過讓人感興趣的資歷，重點是年紀還很輕(2003年生、21歲)，這樣的年輕肉體雖然沒有社群也不知道背後操盤的經紀公司但那我覺得都無所謂，Moodyz要做的就是把她保護好直到片子發出來，不要還沒出道就片子緊急下架惹〜看劇照、看試看影片，真的很棒對吧？",
  "features": [
    "大乳房",
    "美少女"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/02ebf02d-9906-47b7-ab7a-8a04cb2288a3.html",
  "aliases": [
    "Hinori Uragami",
    "浦上ひのり",
    "熊倉花蓮"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241212/67a1fb31-ac7c-453a-92e4-ef6b0b342100.jpg",
    "https://picture.yoshiclub.xyz/20241212/d7135731-c060-4f43-b617-15ab91c540c7.jpg"
  ]
};