// 662_AVactress_data.js
window.actressData = {
  "id": 662,
  "name": "花宮京子",
  "age": 26,
  "birthday_date": "1999-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20241212/7edd4cbd-8a32-416b-8614-edcaca693c4b.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "175cm",
  "measurements": "胸 92 腰 58 臀 96",
  "cup": "G",
  "description": "是SM俱樂部的傳奇！她叫「花宮きょうこ(花宮京子)」，是大阪難波地區知名SM俱樂部的王牌ー從封面上大大的「痴女王様」就知道花宮きょうこ(花宮京子)是把男人當玩具的毀滅性兵器，而這支作品就是要告訴大家她有多恐怖：也因為她太有名了，所以片商告訴我們在出道前她的社群就有超過60000人追蹤ー這是真的嗎？雖然花宮きょうこ(花宮京子)現在的x帳號(https://x.com/kyoko_hanamiya)只有不到3000人追蹤，不過在宣傳影片中有把她的風俗帳號(https://x.com/dekamuchijo)秀出來，看來就像さもあり(Samoari)在台灣女優海選時說的一樣，現在日本AV界對新人女優的介紹很多沒造假，他們會透露一些線索讓有興趣的粉絲去搜尋找出真相，如果有人因為這樣子而購買作品那就成功了....現在既然證實了花宮きょうこ(花宮京子)是個有60000追蹤的SM女王，那，接下來就是要讓我們知道她到底有多兇殘、就連專業的AV男優也無法反抗她ー所以一般新人片常看到的男優像是「貞松大輔」和「マッスル澤野(肌肉澤野)」通通沒有在花宮きょうこ(花宮京子)的新人片登場：不是因為他們怕了跑了，而是為了讓花宮きょうこ(花宮京子)發揮最大戰力，片商必須要用專門給女優當靶子的抖M男優上場，而花宮きょうこ(花宮京子)也完全沒有新人的青澀，上了場就使出必殺技：首先是175公分的她(對，她很高)痛擊149公分的M男優，徹底地欺負玩弄對手ー先是把對方綁在床上不能動然後嘴巴貼上膠帶，接著超喜歡顏面騎乘的花宮きょうこ(花宮京子)一屁股坐在男優臉上讓他呼吸困難；接著換上假陽具的情趣褲逆轉乾坤，一面狂捅人家屁眼一面來了個鎖喉手；最後則是「聖水澆灌」，喝了一肚子水的花宮きょうこ(花宮京子)不去廁所而是在男優的頭上解放，一泡尿灑得人家臉上都是，很派、超派！先是大阪地區的SM女王、再來是社群追蹤六萬的網紅、最後露臉發現她不但個子高挑胸前偉大而且長得還不錯，坦白說我覺得花宮きょうこ(花宮京子)這新人真的是各方面的賣點都有了，不只能為片商貢獻優秀的銷售成績，應該也有很多日本粉絲會想像宣傳短片最後被她當成狗來溜；最後，現在的她變成金髮了，我還蠻喜歡她這個調調，也期待她能用這個造型拍片〜只要不插我屁眼，歡迎合作！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大乳房",
    "女人味",
    "性感",
    "天然",
    "美臀",
    "極上巨乳",
    "特別騷",
    "極上身材",
    "禦姐",
    "野性",
    "辣妹系",
    "風塵氣",
    "風俗妹",
    "網紅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/320787db-e28c-43e9-880c-d79199479cec.html",
  "aliases": [
    "Kyoko Hanamiya",
    "花宫京子",
    "花宮きょうこ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241212/4f7d3fbc-eab8-4a39-817c-c1678ebea701.jpg",
    "https://picture.yoshiclub.xyz/20241212/7edd4cbd-8a32-416b-8614-edcaca693c4b.jpg",
    "https://picture.yoshiclub.xyz/20241212/e964332c-7177-4723-9425-8d2d9f61e0cf.jpg",
    "https://picture.yoshiclub.xyz/20241212/337cb056-1267-4608-ad81-873fef3e1c65.jpg",
    "https://picture.yoshiclub.xyz/20241212/0dc64a19-8d7f-4e70-b41f-5bd2c3b3dd4c.jpg",
    "https://picture.yoshiclub.xyz/20241212/9f5a85dc-7fc8-49b9-a54b-3a54162ee92c.jpg",
    "https://picture.yoshiclub.xyz/20241212/2d713a9d-175a-4e25-b8f6-7de946f88406.jpg",
    "https://picture.yoshiclub.xyz/20241212/0768c1a7-cd37-4a75-af5d-ba9d7a28cf39.jpg",
    "https://picture.yoshiclub.xyz/20241212/d2efd8d7-b9da-4754-9393-3d5805f5c2e9.jpg"
  ]
};