// 672_AVactress_data.js
window.actressData = {
  "id": 672,
  "name": "森本あかり",
  "age": 22,
  "birthday_date": "2003-10-30",
  "img_url": "https://picture.yoshiclub.xyz/20240331/f0545c1c-260e-48c0-819c-fcb7f185a6bb.jpg",
  "background_img": null,
  "zodiac": "天蠍座",
  "height": "150cm",
  "measurements": "胸 100 腰 60 臀 86",
  "cup": "H",
  "description": "來自静岡的文科女大學生「森本あかり(森本明里)」，20歲，好奇心旺盛、從小就性趣濃厚的她終於等到成年了，所以她決定送自己一個大禮，那就是成為AV女優。幹，AV界又在老王賣瓜了，為什麼森本あかり(森本明里)想當女優？因為超愛幹的她想要體會那至高無上的高潮滋味，然後男優個個千人幹萬人騎所以他們是最理想的交戰對象，於是這位大學生遠從静岡來到東京就為來個三本番，這就是封面上「20歳の約束」的由來⋯看到這樣的宣傳我都覺得好膩ー當然我不否認男優很強啦，真的看過他們工作我就覺得那不是我能勝任的工作，可是一件事一直聽就會耳朵長包皮ー不過還好，森本あかり(森本明里)真的是非常威武的巨乳小隻馬，H罩杯的大奶又白又大又圓，也難怪整支宣傳影片男優又揉又吸又舔，怎麼都離不開她的胸部：而且不只夠胸，森本あかり(森本明里)也具備了強大的反擊能力以及敏感的反應，只要男優節奏一緩下來她馬上就嘴巴湊上去胸部靠上去攻擊對方的小弟弟把人家弄到潮吹，而她那光溜溜的小穴則是男優的金手指攻擊下發出淫靡的水聲，讓人忍不住愈捅愈大力⋯這樣的妹子會讓人失去理性只剩獸性的，不過要雞蛋裡挑骨頭也是可以的，雖然我的寫輪眼覺得封面上的她像つぼみ(蕾)，但影片中的她卻是個大濃妝瞇瞇眼，有人可能會覺得可愛，但如果配上一口不怎麼整齊的牙齒呢？就看你喜不喜歡囉。",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "天然",
    "長相溫柔",
    "美少女",
    "長相清純",
    "別致顔值",
    "嬌小身材",
    "極上巨乳"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/85d90044-f9bf-4818-b71a-65e7ec76fd3d.html",
  "aliases": [
    "Akari Morimoto",
    "森本明里",
    "森本明里"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240331/f0545c1c-260e-48c0-819c-fcb7f185a6bb.jpg",
    "https://picture.yoshiclub.xyz/20240331/45b9a1b2-8e7e-4058-8c1d-2832a1a29266.jpg"
  ]
};