// 684_AVactress_data.js
window.actressData = {
  "id": 684,
  "name": "柚月ひまわり",
  "age": 29,
  "birthday_date": "1996-09-23",
  "img_url": "https://picture.yoshiclub.xyz/20230513/118fc8ce-a84f-47fe-b872-7c4a9097ee8f.webp",
  "background_img": null,
  "zodiac": "天秤座",
  "height": "165cm",
  "measurements": "胸 86 腰 60 臀 94",
  "cup": "E",
  "description": "暗黑界的老師入行的理由千奇百怪，但大多數都是為了避諱談錢而編造的謊言，而在這其中還是有些另類的，就比如今天的這位老師——柚月ひまわり/柚月向日葵，毫不避諱的說自己入行就是為了錢，為了交大學學費，還真是耿直呢。這位老師是2016年11月以專屬身份加入IP社，成為一名暗黑界女教師。一經推出，立刻吸引了大批影迷，成功的確立了自己的地位。\n\nIP社的選人主要看的就是顏值，柚月ひまわり/柚月向日葵人如其名，笑起來像向日葵一樣燦爛，鵝蛋臉配上大大的眼睛，修長的身形加上E級熊器，顏笑之間盡顯嫵媚，再加上超敏感的體質，作品中完全看不出演戲的痕跡，完全是本能反應，這些優秀的身體素質成了了柚月ひまわり/柚月向日葵立足暗黑界的資本。\n\n在日本整容就像是家常便飯，特別是在暗黑界，通常都會進行微整，更有像深田那樣進行全身大改造。由於柚月向日葵顏值超高，也曾被質疑整容，對於這種質疑，柚月向日葵乾脆拿出自己中學時代的照片做對比，初中生的顏值甚至比在暗黑界時候還高，這一下就堵住了質疑人的嘴從此柚月向日葵便有了另一個稱號“純天然美少女”。\n\n柚月ひまわり/柚月向日葵出身於一個普通家庭，而且相對來說經濟比較困難，而她就讀的是橫濱大學的護理系，學費比較昂貴。為了不給本不富裕的家庭再背上沉重的經濟負擔，柚月向日葵想了又想，其他兼職工作，又耗費時間，薪水又不足以支持自己學業，所以最終選擇了周期短回報率高的暗黑界。柚月向日葵後來也坦言，這麼優秀的身體條件，不充分利用，豈不是白白浪費。\n\n起初的柚月向日葵急需用錢，所以作品中非常賣力，每一部都堪稱經典，特別是賽車女郎，還有IP社的經典曲目，搜查官，女教師，都值得珍藏，而且柚月向日葵特別擅長出演女教師，教師的嚴肅認真被她演戲的淋漓盡致。但後來隨著學業的加重，以及資金方面開始不再那麼緊迫，柚月對於作品開始沒有那麼上心，導致作品質量開始下滑。在2018年經過兩次移籍，人氣越來越走下坡路。\n\n2019年3月柚月ひまわり/柚月向日葵宣布退役，徹底告別這個舞台，那也是她學業完成的時間。對於老師的離去我也是抱著遺憾的態度，現在的柚月向日葵徹底銷聲匿跡，但也許某時某地的醫院也許多了一位美麗的女護士，用治癒的笑容撫慰著病患，這也是大愛。",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "大眼睛",
    "天然",
    "長相清純",
    "長相可愛",
    "修長癡體"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e089c710-7c79-4005-81f8-c36dc8f555cc.html",
  "aliases": [
    "Himawari Yuzuki",
    "柚月向日葵"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/w-Attackers/AI-Fix-柚月ひまわり.jpg",
    "https://picture.yoshiclub.xyz/20230513/7f6fb5ab-26e3-44dd-b8c2-d719a808bf03.webp",
    "https://picture.yoshiclub.xyz/20230513/2da9fa8c-417d-4d64-98e3-3b0146d624a2.webp",
    "https://picture.yoshiclub.xyz/20230513/53decb61-93fb-4d14-a0f6-3bda961bc3e0.webp",
    "https://picture.yoshiclub.xyz/20230513/af58f544-1253-4a5a-838b-606401e42c41.webp",
    "https://picture.yoshiclub.xyz/20230513/a6037edd-cb71-4dfa-b42e-28817e70f14a.webp",
    "https://picture.yoshiclub.xyz/20230513/118fc8ce-a84f-47fe-b872-7c4a9097ee8f.webp",
    "https://picture.yoshiclub.xyz/20230513/018191a5-3a1a-4d98-bc04-d4dd0ef7c5f2.jpg",
    "https://picture.yoshiclub.xyz/20230513/405f70e2-9ed5-41d4-8f8c-adf9797dcbbd.jpg"
  ]
};