// 686_AVactress_data.js
window.actressData = {
  "id": 686,
  "name": "杏津杏",
  "age": 21,
  "birthday_date": "2004-12-03",
  "img_url": "https://picture.yoshiclub.xyz/20250103/4d556e67-2ec1-4870-8fe1-cbd969a08b18.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250828/20250828024012911911_75168_s.webp",
  "zodiac": "射手座",
  "height": "146cm",
  "measurements": "胸 92 腰 57 臀 85",
  "cup": "I",
  "description": "這是片商Moodyz在2025年的第一位新人！她的大名是「あんづ杏(杏津杏)」，封面上那波濤胸湧的I罩杯自然是最大的賣點，不過你有注意到在封面的右下角還註明了這位新人是「王道グラドル」嗎？意思是這位新人之前拍過寫真，至於作品也不難找：上了X把あんづ杏(杏津杏)的名字打進去就能找到她的帳號(https://x.com/anzuan123)然後找到之前發行的寫真作品ー那是由知名寫真片商Air control發行的「ボクとボイン 1st impact」，一樣是長輩非常雄偉的封面，讓人忍不住成了胸奴~先拍寫真再出道，然後臉蛋和胸部都是極品，Moodyz在2025年的第一位新人用得非常安全也非常強力，再加上初潮吹初顏射以及人生初3P的演出企劃，也難怪文案最後的結論是「王道のMOODYZで堂々のAV解禁」！接下來就來鑑定あんづ杏(杏津杏)的外型吧：除了會讓人喪失理智的I罩杯外，她還是一匹超級嬌小的小隻馬ー她的身高只有146公分，看到這樣的基本資料(146cm / I Cup)，老司機的您可能會覺得她外型走的是清純路線然後要小心她奶很大但是身體很臃腫，但看過她的寫真爬過她的社群就知道，あんづ杏(杏津杏)是完全不一樣的巨乳小隻馬：首先，她是個辣妹，她的臉蛋和妝感有一點像今年在TRE蠻受歡迎的「新井リマ(新井里真)」，雖然個子很小但可不是好惹的ー看到男優獻寶會比出YA的手勢、奶交時也全程笑淫淫讓人硬幫幫，一看就知道是床上的好對手；至於身材那更是不用擔心，あんづ杏(杏津杏)不只奶大而且腰細，在X上三不五時就秀一下她結實的腹肌，說她是小隻馬的身材教科書絕不為過~而且她演出也不含糊，男優一開金手指強震模式就噴水潮吹，騎乘位也能看出她非常努力，重點是因為個子小好操作所以很快就被男優火車便當了...過去這種巨乳小隻馬辣妹最受歡迎的莫過於最近漸漸有完全復活跡象的「星まりあ(星麻里亞)」，而看完劇照以及宣傳影片我覺得「あんづ杏(杏津杏)」各方面都不輸前輩，喜歡巨乳小隻馬的朋友請千萬不要錯過：難怪經紀公司ACT這麼看好她，出道作情報都還沒解禁就帶她和一姐新ありな(新有菜)去拍寫真，甚至直接表明想讓她參加今年的TRE台北國際成人展...所以成為片商Moodyz在2025年的第一位新人只是第一步，あんづ杏(杏津杏)瞄準的是偉大的新航道，就看粉絲買不買單〜",
  "features": [
    "美乳",
    "大乳房",
    "大眼睛",
    "美少女",
    "長相可愛",
    "別致顔值",
    "嬌小身材",
    "矮小",
    "極上巨乳",
    "蘿莉",
    "二次元",
    "寫真女郎"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e5707955-554f-42f5-a750-814373ea6fe0.html",
  "aliases": [
    "An Andu",
    "あんづ杏"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250103/4d556e67-2ec1-4870-8fe1-cbd969a08b18.jpg",
    "https://picture.yoshiclub.xyz/20250103/d92b8a72-0425-4877-af6c-181710df305f.jpg",
    "https://picture.yoshiclub.xyz/20250103/97bc3237-0fe4-4c9a-bd2e-e26f2f7db116.jpg",
    "https://picture.yoshiclub.xyz/20250103/5c95b103-76b7-4780-8217-e5c8704f802d.jpg",
    "https://picture.yoshiclub.xyz/20250103/e6119fa8-44dd-4509-832b-91039b19667c.jpg",
    "https://picture.yoshiclub.xyz/20250103/eb8f783c-3861-425c-9c9b-905d27a579fb.jpg",
    "https://picture.yoshiclub.xyz/20250103/30719eb1-b532-4c06-b074-a0804e36be18.jpg",
    "https://picture.yoshiclub.xyz/20250103/9b3c3085-5770-42e7-971a-c62fb8311b0e.jpg",
    "https://picture.yoshiclub.xyz/20250103/23c77f9e-78d0-4b4d-9d20-ca6c3d66638e.jpg"
  ]
};