// 699_AVactress_data.js
window.actressData = {
  "id": 699,
  "name": "安部未華子",
  "age": 31,
  "birthday_date": "1994-02-21",
  "img_url": "https://picture.yoshiclub.xyz/20230329/d5c81943-31ee-4b1c-bfe6-a9fa65e603ae.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250919/20250919090947717717_56965_s.webp",
  "zodiac": "雙魚座",
  "height": "158cm",
  "measurements": "胸 73 腰 61 臀 85",
  "cup": "A",
  "description": "安部未华子，日本AV女优。\n\n2012年6月的新人潮，除了咲夜由爱的惊艳绽放，麻生希的大杀四方，蒂亚的涅槃重生之外，还有什么特别强势的力量可以期待？安部未华子是个答案。作为「平成六年生」(1994年出生的年轻人)中第一位登场的新秀，虽然あべみかこ（安部未华子）所在的片商是名气最小的，但爆发的销量却最为强大，在销量榜上一度追赶麻生希，甚至形成「麻生希之下，万万人之上」的场景。\n\n安部未华子走红的原因首先是她的艺名和多部未华子非常接近，从这点上来看，就知道她在吃日本女星多部未华子的豆腐，当然造型也是经过了特殊设计，这也显示出ピーターズ（Peter’s）片商一概的习惯，不是吃少女团体的豆腐就是恶搞当红女艺人，让影迷可以幻想一下女星。其次，鹅蛋型的脸庞，年轻稚嫩的眼神，俏小的鼻子，丰厚的小嘴，这是安部未华子让无数宅男沉迷的外貌，让你有种强烈的的欲望。按照彼得社的说法，就是说这位女优清纯到有一种「奇迹的透明感」。\n但说也奇怪，明明大部分的影迷都知道这家片商找出来的偶像团体成员没一个是真的、而这位名字拼音和演员多部未华子只差一个字的あべみかこ(安部未华子)也只有名字像而已，不过在销售排行榜上这家片商还真的是常胜军，あべみかこ(安部未华子)从出道以来的销售一直非常稳定，最好的时候甚至还取得DMM当周销售排行榜的第2名，所以尽管她不算顶尖美人身材也无惊人之处，不过就靠着取到一个好艺名以及“演出AV前不曾为男人咬过”(但是会在摄影会掰穴)的宣传让许多女优只能看她的销售跺脚....\n\n从封面上来看，安部未华子带给我们的是一种清纯可爱的邻家女，就如从天而降的纯洁精灵。如果我们再拉近镜头仔细观看她的影片，会发现安部未华子绝对不是个封杀，她真的挺嫩的，皮肤也很好，其实她更像更漂亮版本的双叶美，或者更嫩版本的二宫奈奈，只可惜这二者名气加起来都不如安部未华子。\n安部未华子大多出演制服学生类的形象，影片内容也有点单调，Peters虽然经验不足，对其制作企划一般，但是还不至于埋没安部未华子。所以目前来看，安部未华子未来的道路还是很好的，「平成六年销量王」的宝座还有望继续做下去。",
  "features": [
    "美乳",
    "美少女",
    "長相清純",
    "嬌小身材",
    "小乳房",
    "蘿莉",
    "排骨精"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/25f2ffbb-65e5-4538-a74f-16090419f37e.html",
  "aliases": [
    "Mikako Abe",
    "Yui Tsuruno",
    "あべみかこ",
    "安部未华子",
    "鶴乃ゆい"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20230329/5fca5c64-b360-4c4f-a94a-3424b968d745.jpg",
    "https://picture.yoshiclub.xyz/20230329/d5c81943-31ee-4b1c-bfe6-a9fa65e603ae.jpg",
    "https://picture.yoshiclub.xyz/20230329/8a75a299-f937-486e-ad6a-f928030ca247.jpg",
    "https://picture.yoshiclub.xyz/20230329/fa99cdbd-3716-4fd2-8296-e6426ba7825d.jpg",
    "https://picture.yoshiclub.xyz/20230329/573ab2f4-7f0a-4d55-b6e6-7cb2edafb1f4.jpg",
    "https://picture.yoshiclub.xyz/20230329/fc65c1a9-7698-4715-9721-b4c43efa746c.jpg",
    "https://picture.yoshiclub.xyz/20230329/365c6402-3c1d-40cb-82fd-71d8c2118f40.jpg",
    "https://picture.yoshiclub.xyz/20230329/de3e3057-1462-4498-8142-9800a83c756b.jpg"
  ]
};