// 701_AVactress_data.js
window.actressData = {
  "id": 701,
  "name": "八神乃惠美",
  "age": 21,
  "birthday_date": "2004-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20250131/de3dd5f6-4157-43d9-a60f-286ba5136d0f.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250311/04be2a86-7b77-4150-a869-65d07cb13a14.jpg",
  "zodiac": "摩羯座",
  "height": "165cm",
  "measurements": "胸 86 腰 56 臀 92",
  "cup": "E",
  "description": "好久沒看到這樣全身都是刺青的女優惹〜她叫「八神のえみ(八神乃惠美)」，是2月4日要在片商Moodyz登場的新人，雖然小麥色的肌膚、自左邊肩膀一路延伸下來的刺青以及健美的身材很吸引人，但我相信看到這張封面大家印象最深刻的應該還是「肛門」、「中出し」以及「3穴」這幾個關鍵字⋯踏入AV界的第一支作品，八神のえみ(八神乃惠美)就要玩這麼大？如果你有看到我昨天介紹那位在tiktok跳舞預告出道的新人就知道，即便是在日本、即便是AV新法實施了那麼久，還是有人認為女優是因為被黑道脅迫才去拍A片的，也難怪片商在宣傳影片全程上字幕說已經和八神のえみ(八神乃惠美)充分說明演出的細節並且得到她的同意才拍攝作品的；至於她為什麼要把好好一支出道作演得如此血腥呢？文案告訴我們了，因為一般的性愛根本沒辦法滿足她，所以片商只好變身成惡魔用非常殘暴的方式告訴她別自以為是了，這一行很黃很暴力的：結果想不到啊還想不到，不管是按著她的頭強迫口交、還是掐住脖子玩窒息性愛、又或者是走後門的肛交解禁然後再三穴同插這位八神のえみ(八神乃惠美)都扛了下來，而且還說很喜歡〜這當然會讓男優越玩越粗暴，所以你大概可以想像是作品會怎麼演了：首先當然是按著八神のえみ(八神乃惠美)的頭強迫她深喉嚨讓她頻頻作嘔淚水直流，然後三不五時賞巴掌把她當殺父仇人修理得亮晶晶的，接著就是各種開發肛門的前戲ー當然，在這支作品中導演和男優的字典裡是沒有憐香惜玉這個成語的，所以人家是邊抹油邊讓小菊花慢慢綻放，八神のえみ(八神乃惠美)是直接被粗大長的假陽具狂抽猛送讓腸汁都流出來惹⋯正所謂不經一番寒徹骨焉得撲鼻梅花香，只有經過這樣的磨練才讓八神のえみ(八神乃惠美)得到了想要的高潮，也因為經過這樣的考驗讓片商終於認可了她的實力，最後這位新人獲得了「吵架王」匾額一塊ー沒啦我開玩笑的，是「最狂素人」以及「抖M的天才」這兩個封號：其實她本人沒有封面那麼漂亮，不過激烈的演出完全可以彌補臉蛋的不足以及日本粉絲對刺青的過敏，而且可喜的是以往這樣一次把所有事都做完的女優大多是天邊的流星拍完一片就拜拜，但八神のえみ(八神乃惠美)卻有X的，雖然不知道她的身體是不是鐵打的任操不倒，但至少證明了一片不夠、八神のえみ(八神乃惠美)還要更多更多啊啊啊啊啊啊啊啊啊啊！所以，我想男優接下來會更用力的，請八神大人撐住！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "性感",
    "天然",
    "美臀",
    "別致顔值",
    "短髮",
    "野性",
    "辣妹系",
    "運動系",
    "膚黑",
    "健身運動員",
    "健身模特兒"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/3bfb090b-d1c2-405c-8573-1bed0cb832ac.html",
  "aliases": [
    "Noemi Yagami",
    "八神のえみ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250131/de3dd5f6-4157-43d9-a60f-286ba5136d0f.jpg",
    "https://picture.yoshiclub.xyz/20250131/1220449c-ae61-43ef-9980-5a768f5801cb.jpg",
    "https://picture.yoshiclub.xyz/20250131/387ec269-f92d-4e26-95e6-c0200d148bfb.jpg",
    "https://picture.yoshiclub.xyz/20250131/76c3eca4-1008-4662-a1e4-6ce90d4879af.jpg",
    "https://picture.yoshiclub.xyz/20250131/801de319-8864-413e-9668-844a5a5e64d9.jpg",
    "https://picture.yoshiclub.xyz/20250131/217ccdac-4999-43b8-9607-38bbc039d1f1.jpg",
    "https://picture.yoshiclub.xyz/20250131/e385bf5b-3647-4dbf-b35d-ff266b2cc98f.jpg"
  ]
};