// 702_AVactress_data.js
window.actressData = {
  "id": 702,
  "name": "瀨戶環奈",
  "age": 21,
  "birthday_date": "2004-05-10",
  "img_url": "https://picture.yoshiclub.xyz/20250123/62d7850c-466b-4aff-bc26-a877fbe1b6e5.jpg",
  "background_img": null,
  "zodiac": "金牛座",
  "height": "170cm",
  "measurements": "胸 101 腰 59 臀 91",
  "cup": "J",
  "description": "2025年最強新人！1000年才有一人的高手「瀬戸環奈(瀨戶環奈)」、AV解禁！哇哇哇哇哇哇哇哇！連續兩檔沒有新人出道，你以為業界第一片商S1不行了嗎？沒有喔，俗話說得好，蹲下是為了跳得更高，這家片商用連續兩檔沒有新人召喚出了大魔王，瀬戸環奈(瀨戶環奈)！應該很多人和我一樣興奮得尖叫出來：因為瀬戸環奈不是無名之輩，之前就已經在週刊ポスト(週刊Post)用寫真刷存在感，170公分、I罩杯的超強大身材讓她知名度暴漲，還沒出道前x的帳號(https://x.com/kanna_seto0510)就有將近90000人追蹤ー所以你知道為什麼片商S1要在封面稱呼她「最強ヒロイン(最強女主角)」了吧？因為人家之前在社群就被稱為「1000年に1人の逸材(1000年才有一個的高手)」、直接就是大魔王的等級！所以我們廢話不多說，馬上來看瀬戸環奈的外型：這不是S1第一次得到這樣的高手，不過我就怕うんぱい(Unpai)事件重演、他們又因為太興奮了所以把節奏弄得很慢讓人失去耐心ー而在看完劇照以及宣傳影片以後我個人覺得應該可以放心，雖然瀬戸環奈是寫真出身，片中也有讓她穿上拍攝寫真用的超環保布料超少比基尼，那很快我們就看到她脫個精光秀出那超完美的J罩杯ー不愧是20歲的新鮮肉體，瀬戸環奈不只奶超大而且有抵抗住地心引力，夠圓、夠挺、沒有左右分開變成嚴重的八字奶，搭配上超粉的奶頭除了「極品」兩字我實在想不到其他的形容詞；而在與男優的對抗中我們也可以看到瀬戸環奈毫無保留，衣服脫光光給你看沒問題，口交不忸怩奶交很自然，在男優各種姿勢用過一遍後自己再用騎乘位加練⋯真的，知道她出道、看完劇照和影片後，我真的覺得S1這位2025年首發的新人超級強大，不是一般的女優，也難怪作品解禁的同時在FANZA也有了專屬頁面；最後，在作品情報解禁的同時，她的經紀公司也浮上檯面，正是昨天帶「天使もえ(天使萌)」拍完最後作品的BStarー看來這家經紀公司真的非常積極應對天使退休後的新時代，雖然意外折損了本鄉愛，但兩位美少女「未歩なな(未步奈奈)」和「浅野こころ(淺野心)」都已經是目前人氣最旺的美少女偶像，再加上現階段最強的藝能人女優「金松季歩」坐鎮，現在又來了超級寫真女星「瀬戸環奈」，大家應該看得很清楚了，這家經紀公司要的不是短期功能性的女優，而是下一個可以統治這一行五年到十年的高手！真的好期待呀。",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "天然",
    "美臀",
    "別致顔值",
    "修長癡體",
    "極上巨乳",
    "極上身材",
    "極上美人",
    "高妹子",
    "寫真女郎",
    "冷豔"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/3c2b1a77-b322-4526-b900-17026fbc0a2e.html",
  "aliases": [
    "Kanna Seto",
    "濑户环奈",
    "瀬戸環奈"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250123/e20afd8b-576d-4acd-b957-f4a21cc9b104.jpg",
    "https://picture.yoshiclub.xyz/20250123/62da2151-361c-43ad-9b1b-e427d4ad404d.jpg",
    "https://picture.yoshiclub.xyz/20250123/0d54f5a3-7854-44d7-b6e4-0ef6f2c22403.jpg",
    "https://picture.yoshiclub.xyz/20250123/be3f0fb0-339f-4dc4-b15b-7633793ec156.jpg",
    "https://picture.yoshiclub.xyz/20250123/a6d05bd2-da75-4fd9-8c66-18c5a118f968.jpg",
    "https://picture.yoshiclub.xyz/20250123/0206298b-353c-44d5-b891-f629b21e51a7.jpg",
    "https://picture.yoshiclub.xyz/20250123/ce4158b0-b1b7-491b-b4a1-f27643c6783d.jpg",
    "https://picture.yoshiclub.xyz/20250123/49e52e07-9dbd-4e74-92b4-f8d7c40a4eae.jpg"
  ]
};