// 703_AVactress_data.js
window.actressData = {
  "id": 703,
  "name": "松田美子",
  "age": 30,
  "birthday_date": "1995-10-28",
  "img_url": "https://picture.yoshiclub.xyz/20231229/1cc6eee3-ded6-436d-b1ab-378688aeb649.jpg",
  "background_img": null,
  "zodiac": "天蠍座",
  "height": "158cm",
  "measurements": "胸 82 腰 58 臀 83",
  "cup": "C",
  "description": "29日出刊的《週刊post》介紹一名新人AV女優松田美子，身高158公分，三圍82、58、83，並表示她十幾歲時就成為以關西為據點的偶像團體研究生，退團後轉型寫真女星，現在更加入AV片商MUTEKI，成為AV女優。從雜誌所刊載的松田美子資料及照片曝光後，馬上被眼尖的網友認出其實松田美子就是岡田梨紗子。而將她以前NMB48時期的照片與AV處女作「NUMBER 01」封面照做對比，發現外型明顯出現變化，懷疑有先動刀修修臉。甚至還有日本網友毒舌吐槽「這是同一個人？」、「這是巨顏童乳吧」、「這鼻子絕對有整過」。雖然殺翻銷售排行榜的「女鬼富江」仲村みう(仲村美羽)沒能繼續發片，不過藝能人片商Muteki還是有話題女優出戰，那就是掛上「国民的アイドル」(國民的偶像)招牌的松田美子！明眼人都知道這個「国民的アイドル(國民的偶像)」指的就是AKB48體系出身的意思，而這位松田美子在寫真揭載後就迅速地被認出是前NMB48的研究生「岡田梨紗子」，不過她的問題上次筆者也告訴大家了，雖然她確實曾是NMB48的一份子，但她一來位階不高二來待的時間又短，後來轉職當寫真女星也不算混得太好，所以不要說華人了、就連NMB48老巢的難波地區都不見得有太多人認識她；另外，她雖然拍過寫真，不過外型並不是非常出色，胸不大、身材又有著年輕少女的肉感，最重要的是臉蛋並不能給她絕對的優勢…所以發片的Muteki才會替她取了個「NuMBer01」的作品標題，因為改名為松田美子的她最大的賣點就是NMB48的資歷，在絕對不能公開提起過去身份的限制下只能用文字遊戲把她和NMB48黏在一起，所以這個作品標題取得是有學問的。另外，「松田美子」這個藝名也很有意思，因為這可是大數據分析下最強的女優藝名，很明顯地，片商對這位AKB48體系出身的新鮮肉體期許很高，希望她就如標題一樣能當第一名的女優！結果呢？作品上市的第一天反應不錯，松田美子這支NuMBer01拿下了昨天單日銷售排行榜的第二名，只輸給了大魔王高橋しょう子(高橋聖子)，算是有達成目標。接下來就看看Muteki要怎麼促銷維持作品買氣了，因為打從下海的揭露以來不看好她的是比已經脫掉褲子準備發射的人多了一些：一塊兒看看最新一波流出的寫真然後與她出道時的模樣相比，請大家為她打個分數！封面替她美化了不少，不過與過去NMB48及寫真女星時代相比現在叫松田美子的她還算自然、沒有太多人工強化的味道。至於她為什麼好好的寫真女星不做跑來當AV女優呢？由於她的twitter已經消滅、新的社群網站帳號還沒出現(也不確定會有)所以我們無從得知她在想什麼或是背後的經紀公司要她講什麼，不過以近來AV界動盪不安、各事務所小心謹慎的狀況來看應該不至於是被設計強逼拍片的，我想比較可能是突然有了強烈的金錢需求，又看到高橋しょう子(高橋聖子)和三上悠亜兩位在AV界功成名就賺大錢才跟進的…最後就是作品內容了，仲村みう(仲村美羽)的作品不知道大家看了沒？就算有用剪接手法但我認為是玩真的有讓男優插進去，所以現在的Muteki真的沒像以前那麼好混了；所以我想這位資歷沒那麼顯赫的松田美子應該也沒本錢打假炮，到時候就看男優怎麼操她了！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "性感",
    "大眼睛",
    "嫵媚",
    "美臀",
    "長相可愛",
    "長相甜美",
    "萌妹子",
    "修長癡體",
    "娃娃臉",
    "媚眼",
    "偶像女團",
    "歌手"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/3d115040-ce0a-43d6-89d2-964ff1b1e48a.html",
  "aliases": [
    "Miko Matsuda",
    "岡田梨紗子"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/3-MUTEKI/松田美子.jpg",
    "https://picture.yoshiclub.xyz/20231229/df704a1a-35c7-4fbf-b254-5ee088bc7b3c.jpg",
    "https://picture.yoshiclub.xyz/20231229/90dd64e5-2a1a-4a58-aaf2-3afb015d0289.jpg",
    "https://picture.yoshiclub.xyz/20231229/37a2c9b2-c023-43ab-bb5b-46ec5a2b4bf3.jpg",
    "https://picture.yoshiclub.xyz/20231229/38b823a8-8f6a-49b5-9bf0-b422194c73a0.jpg",
    "https://picture.yoshiclub.xyz/20231229/d6b78d45-c4d5-4441-9ee7-62dbc598c407.jpg",
    "https://picture.yoshiclub.xyz/20231229/e2b62ad3-1966-4789-b3f5-d0314ac153d1.jpg"
  ]
};