// 710_AVactress_data.js
window.actressData = {
  "id": 710,
  "name": "日向由奈",
  "age": 23,
  "birthday_date": "2002-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20241107/a517e737-c675-43b9-b11c-3bf394b65324.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250605/20250605042213581581_s.webp",
  "zodiac": "摩羯座",
  "height": "145cm",
  "measurements": "胸 80 腰 54 臀 84",
  "cup": "D",
  "description": "是正統派的專屬美少女！為什麼這麼說？因為這位「日向由奈」是片商アイポケ(ideapocket、簡稱IP社)用專門給專屬新人出道的系列作First Impression進行淫幕初體驗的高手，為什麼她有這麼高的評價呢？文案的第一句就告訴我門答案了：她是新世代の妹系！是145cmミニマム天使(145公分的迷你天使)！所以就是個可愛嬌小妹子，然後比起文案，封面寫得更誇張了，日向由奈直接變成了「全人類の妹分」，看到這兒聰明的你應該心裡有數：首先、這位新人相當嬌小，只有145公分高，一定會像Curry一樣被高大的對手打點；再來，片商一直強調她是個「妹妹」，所以日向由奈肯定很可愛讓人想要好好照顧她或欺負她，由於アイポケ(IP社)是業界最著名的偶像片商之一，所以日向由奈的可愛應該不是指145公分的她有著胸猛的100公分胸圍，而是她擁有一張不輸偶像的漂亮臉蛋〜這就是為什麼劇照一開始就說這位新人「有偶像的感覺」然後讓她用學院風的打扮登場的原因，因為日向由奈就是要來當大家妹妹的；然後然後，看了劇照就知道，不只長得很可愛很幼齒，日向由奈的身材也比想像來得優秀，胸部雖然不是一手無法掌握的爆乳但也是渾圓飽滿走美形路線，雖然這樣的妹子在現實生活中可能會因為太矮了讓人啃不下去，不過在AV這種影視作品中她可是非常好發揮，所以片商是這麼做ー首先要找個大傢伙來欺負她，於是有著「猴子」之稱的男優鮫島登場，除了要教導日向由奈做愛的道理也是要讓她知道雙方戰力的差距令人絕望ー光是鮫島掏出那一根就讓日向由奈瞠目結舌，竟然有和自己臉一樣長的大陽玩具，好不容易做完前戲要進入短兵相接的白兵戰卻又發現自己的「洞太小」可能鮫島一插入就會破掉；再來，因為戀愛經驗不多，所以要找個好人家來帶，於是業界最好最溫柔的歐吉桑就加入戰場了，雖然不是吉村卓，不過人家體貼的態度和高超的性愛技巧還是讓日向由奈忍不住豎起大拇指，直說成熟的男人就是讚；最後，為了強調會拍AV的女優都有著不為人知的性癖，所以日向由奈在最後伸出雙手讓男優玩拘束，結果被綁起來的她果然敏感加倍，光是用玩具就該該叫高潮噴水了〜而看了宣傳影片也能發現日向由奈真的是不錯的美少女，夠幼、夠嫩、夠濕而且夠努力，看著她被男優用手指搞到失禁潮吹然後欣賞重心很低的她趴著男優身上用騎乘位拚命搖我真的覺得年輕真好有機會一定要採陰補陽吃幼齒ー只是話說回來，雖然日向由奈超可愛，但アイポケ(IP社)已經有同類型的一樣超精緻的佐々木さき(佐佐木紗希)，不知道會不會產生排擠效應？再來，アイポケ(IP社)向來不太會做這種類型的女優，佐々木さき(佐佐木紗希)能做到現在我已經覺得很了不起，不知道日向由奈能不能跟著成功？",
  "features": [
    "美人",
    "美乳",
    "天然",
    "美少女",
    "長相可愛",
    "長相甜美",
    "萌妹子",
    "嬌小身材",
    "娃娃臉",
    "矮小",
    "蘿莉",
    "臉大",
    "呆萌"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/50534e08-5d8c-4b4c-b033-16964c0d2370.html",
  "aliases": [
    "Yuna Hinata",
    "日向由奈"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241107/a517e737-c675-43b9-b11c-3bf394b65324.jpg",
    "https://picture.yoshiclub.xyz/20241107/57f4baff-d794-464d-a552-9a5e47dfa681.jpg",
    "https://picture.yoshiclub.xyz/20241107/7b089016-f1c3-4ec6-9ec4-741efc40650b.jpg",
    "https://picture.yoshiclub.xyz/20241107/0dc99f1c-8bc5-4fbc-8352-7365cb5cf7f9.jpg",
    "https://picture.yoshiclub.xyz/20241107/100eb9d0-b8ad-415b-b195-870e5b849fe7.jpg",
    "https://picture.yoshiclub.xyz/20241107/0efaec1b-6ed8-46c5-8fbc-ec84a032b38e.jpg",
    "https://picture.yoshiclub.xyz/20241107/e14c1ef4-d15c-4c08-a571-15e6a80c158c.jpg"
  ]
};