// 71_AVactress_data.js
window.actressData = {
  "id": 71,
  "name": "小野坂唯香",
  "age": 24,
  "birthday_date": "2001-12-30",
  "img_url": "https://picture.yoshiclub.xyz/20240607/858df776-2153-493f-9ce4-5c779f90afd1.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20251004/20251004015338371371_80499_s.webp",
  "zodiac": "摩羯座",
  "height": "159cm",
  "measurements": "胸 102 腰 62 臀 100",
  "cup": "H",
  "description": "這是位有點奇怪的新人！她是小野坂ゆいか(小野坂唯香)，是下個月以作品「FIRST IMPRESSION 174 肉感ヒロイン 元気チャーミングな笑顔と、完熟フレッシュなHカップ」出道的女優，當然，從作品和IPZZ-292的番號就知道她是アイポケ(idepaocket，簡稱IP社)的專屬女優，但是ー但是很奇怪，不知道為什麼，アイポケ(IP社)的官網首頁沒有標出她的藝名，作品介紹的網頁也是一片空白，對啦我們都知道封面有寫她叫小野坂ゆいか(小野坂唯香)，到了FANZA預約作品的頁面也能找到她藝名的連結，但為什麼自家官網就是不標她的名字？就算找到了她的X(https://twitter.com/yuika_onosaka)但我還是不知道花生了什麼事⋯但我知道她很肉感！封面上的她胸前偉大有H罩杯，看完劇照你就知道小野坂ゆいか(小野坂唯香)還有個大屁股，再加上甜美的臉蛋和全糖會蛀牙的笑容，這位目前有正職、整天就是看色情漫畫補充性教育知識的OL不要說她性慾很強了，就算她沒有性慾那只要肯滿足我的性慾就OK，I’ll do my best，我可以和她耗一整天〜不過既然她想要爽、那以造物主的法則來看她會很努力地先讓男優爽：她是用胸前H罩杯的大奶提供漢堡夾熱狗的服務，接著用嘴巴含住前後吞吐讓男優露出酥麻的表情，然後趴沙發上掰開屁股請君入洞展開九淺一深你插我吸的較量，最後被射得滿臉都是的她溫柔地替男優舔乾淨龜頭上的精液做好清理工作：幹，這我可以娶回家了。不過話說回來，不知道是不是我多心了，小野坂ゆいか(小野坂唯香)的宣傳影片可說是近期大型新人(在IP社出道當專屬女優當然等級不低)相對比較敷衍的：美美的寫真畫面極少，雖然這意味性愛演出的畫面很多但都是大段Roll變化極少，時間雖長快2分半但得到的資訊並不多⋯這樣的宣傳短片我是覺得アイポケ(IP社)就和賭神一樣今晚大失水準，再加上官網一直沒放上她的名字，我個人認為從她所屬事務所是業界領導的BStar來看應該是片商有點晃神，小野坂ゆいか(小野坂唯香)應該不是短打ー所以不用擔心她會突然消失，IP社也會好好養她一陣子，如果你也喜歡肉感女子，那就把握機會好好享受〜",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "極上巨乳",
    "極上身材",
    "身材豐滿",
    "網紅臉",
    "大臀"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/129b58d7-cbc7-43eb-bae7-0f20a3172a21.html",
  "aliases": [
    "Yuka Onosaka",
    "小野坂ゆいか"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240607/e742d94d-8730-49e1-9bf8-7ad6541efcaa.jpg",
    "https://picture.yoshiclub.xyz/20240607/858df776-2153-493f-9ce4-5c779f90afd1.jpg",
    "https://picture.yoshiclub.xyz/20240607/7100c237-e880-48b9-94a2-6d39330dff88.jpg"
  ]
};