// 724_AVactress_data.js
window.actressData = {
  "id": 724,
  "name": "中森七海",
  "age": 22,
  "birthday_date": "2003-08-08",
  "img_url": "https://picture.yoshiclub.xyz/20250116/bc8a8a76-033c-4f6a-b5ea-1eea4f2c8a1e.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250116/383704f3-3b12-45c6-aad0-89932f069f38.jpg",
  "zodiac": "獅子座",
  "height": "154cm",
  "measurements": "胸 83 腰 57 臀 90",
  "cup": "B",
  "description": "流川夕引退、鈴の家りん(鈴之家鈴)和美ノ嶋めぐり(美之嶋惠理)移籍更換片商，喜歡蚊香社(Pretige)的您是否憂心忡忡，覺得他們前途無「亮」？沒關係，他們手上還是有強力新人，2025年1月16日，新人・中森ななみ(中森七海)就要和大家見面惹〜她就是之前在下介紹過的ななみ(https://x.com/n_nanami_773），之所以會注意到她有兩個原因，首先，是她和Prestige合作拍了寫真「【初脱ぎ】シロウト。ななみ（仮名）21歳 大学3年生（体育学部）」，拍寫真的管道很多，跑去和AV片商合作那自然是為了接下來出道做準備；再來，她的經紀公司是エイトマン(8MAN)，來自大阪的AV事務所，不把她推入火坑當AV女優難不成是要做慈善嗎？於是，ななみ(七海)變成了中森ななみ(中森七海)、蚊香社在2025年的第一位新人、出道！與其他片商不同，蚊香社其實沒有太多複雜的人設，中森ななみ(中森七海)就是個「現役体育大生」、也就是在體育大學就讀的學生，然後從文案不斷強調「回歸原點」以及「超正統派の原石」就知道這位新人的優點就是三個字ー美少女。因為蚊香社的自我簡介就是「絶対的美少女メーカー(絕對的美少女片商)」，所以才會對這位宣稱「想把自己做愛的樣子拍給大家看」的中森ななみ(中森七海)如此有信心，因為她的賣點就是極為清秀的臉蛋ー當然啦，看到她的事務所是エイトマン(8MAN)，一定有人擔心她會和前輩們一樣去人工強化裝一對又大又圓又硬的假奶，不過還好，這次蚊香社有守住，中森ななみ(中森七海)是以全天然無添加的模樣出擊，她只有B罩杯那麼胸，全身上下除了臉蛋外，就屬「超美尻」的小屁屁最為誘人〜您覺得蚊香社這位2025年第一新人外型如何？有少主的氣勢嗎？雖然提到這家片商很多朋友覺得可惜，明明陣容很不錯但近年來發片減量而且作品一直沒有進化到4K然後沒有VR片感覺很落後，但上次在TRE與社長聊過後我覺得他們還是很積極地想開拓海外市場ー對，我知道他們把官網全封了不用VPN看不到，不過這家片商一直有在找海外代理、也強調有在尋找適合的新人，從中森ななみ(中森七海)的出道可見一般，也請大家多多支持囉。",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "女人味",
    "性感",
    "大眼睛",
    "天然",
    "長相溫柔",
    "美少女",
    "美臀",
    "長相清純",
    "長相可愛",
    "萌妹子",
    "極上美臀",
    "運動系"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/a9e886a7-802b-47b3-99a8-bbae7121f4f1.html",
  "aliases": [
    "Nanami Nakamori",
    "中森ななみ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250116/ab595b64-6272-4cd2-ab3f-1710592101eb.jpg",
    "https://picture.yoshiclub.xyz/20250116/634bab17-9bec-476f-aa76-e2209e77ff0e.jpg",
    "https://picture.yoshiclub.xyz/20250116/dd0983ea-a869-462f-89ab-e729a1174b07.jpg",
    "https://picture.yoshiclub.xyz/20250116/1a46caf8-03f4-4740-ab54-4e7bcd48f03c.jpg",
    "https://picture.yoshiclub.xyz/20250116/aa585976-f036-41fd-b4aa-68d5e6ff8970.jpg",
    "https://picture.yoshiclub.xyz/20250116/bc1ac129-5e9e-48de-8dcb-002b896fb6f4.jpg",
    "https://picture.yoshiclub.xyz/20250116/08a04716-37e3-4637-b170-64ad73008fb8.jpg",
    "https://picture.yoshiclub.xyz/20250116/60570cdd-c416-4ef9-896e-f49421d0e591.jpg"
  ]
};