// 748_AVactress_data.js
window.actressData = {
  "id": 748,
  "name": "和香夏樹",
  "age": 21,
  "birthday_date": "2004-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20250213/0966c7f3-160c-487f-bc1e-36330015f86d.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250814/20250814023422285285_20983_s.webp",
  "zodiac": "摩羯座",
  "height": "158cm",
  "measurements": "胸 86 腰 56 臀 88",
  "cup": "F",
  "description": "這是2025年片商Premium激推的頂尖新秀！我們都知道這家片商很喜歡「主播」，目前的一姐「山岸あや花(山岸綺花)」可說是最成功的例子，所以要成為他們最推的新人當然必須是主播，這位「和香なつき(和香夏樹)」臉蛋漂亮身材好，還有著像陽光般的甜美笑容，Premium自然不能放過：所以梳好了主播妝、坐上了播報台，和香なつき(和香夏樹)正式出道惹～從劇照不難明白為什麼Premium會說和香なつき(和香夏樹)是他們2025年的第一新秀：就我的看法25歲的她臉蛋或許很主播但氣質太嫩了，說是地方電視台主播有點不太像，比較像是主播夏令營的學生ー不過別誤會喔，我不是批評她，而是說和香なつき(和香夏樹)有著主播系新人少見的青春魅力；至於身材，和香なつき(和香夏樹)不只非常纖細而且上圍頗為有料，條件可說是非常好；再加上劇照中可以發現第一次演出的她雖然緊張，但是在巨根男優從後方莽撞地猛烈撞擊後第一次在大家面前做愛的她一直去一直去不知道高潮了多少次，接下來的口交演出馬上就露出了可愛的笑容，開開心心地被射得滿臉都是⋯然後她就主動掰開屁股迎接人生初3P了，因為實在太舒服了所以和香なつき(和香夏樹)說要好好加油ー這樣的女優沒有太大的問題，只要人長得和方面有八成像然後胸部不要是硬梆梆的壘球奶就有機會成功，但可惜ー可惜片商只給了52秒的宣傳畫面，她連胸部都沒有露出來…Orz還好臉蛋沒差太多、笑容也是真的甜，我覺得還是值得期待，只是胸部的模樣決定了和香なつき(和香夏樹)的天花板到底有多高，由於她所屬的經紀公司有像役野満里奈(役野滿里奈)這樣看似天然的大奶也有夕雛エミリ(夕雛惠美里)那要很人工的女優，所以我還真不知道把手放下來後和香なつき(和香夏樹)會給我們一個什麼樣的胸部？就等2月來好好瞧瞧吧～",
  "features": [
    "美人",
    "美乳",
    "女人味",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "長相甜美",
    "鄰家女",
    "特別騷"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/14cd88d9-a9e6-465f-b8e4-0c1030c34abb.html",
  "aliases": [
    "Natuki Waka",
    "和香なつき",
    "和香夏树"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250213/0966c7f3-160c-487f-bc1e-36330015f86d.jpg",
    "https://picture.yoshiclub.xyz/20250213/53073bd0-43ce-409e-8983-7f66c666f158.jpg",
    "https://picture.yoshiclub.xyz/20250213/86cf5fbe-2cbf-4e7e-aa95-c32b923f07ff.jpg",
    "https://picture.yoshiclub.xyz/20250213/01223f96-c7e9-4a83-8101-869f2375b917.jpg",
    "https://picture.yoshiclub.xyz/20250213/43cdfb19-8c1e-43ff-8572-b60cd020c83e.jpg",
    "https://picture.yoshiclub.xyz/20250213/ebf942ba-725c-4d3b-9dc4-ea569ecdf507.jpg",
    "https://picture.yoshiclub.xyz/20250213/f950ab9f-1e55-448f-8536-ae0672328f26.jpg"
  ]
};