// 749_AVactress_data.js
window.actressData = {
  "id": 749,
  "name": "平松杏梨",
  "age": 34,
  "birthday_date": "1991-12-01",
  "img_url": "https://picture.yoshiclub.xyz/20231006/91ec387e-2ab5-4ba4-9df3-1ab33454659f.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231006/de52042b-b295-4adb-9afa-393509566d91.jpg",
  "zodiac": "射手座",
  "height": "161cm",
  "measurements": "胸 86 腰 59 臀 91",
  "cup": "D",
  "description": "在【冨永乃乃花】走了之後，，發布掛在蚊香社下的rq片商KANBi馬上就補了一位，就是這位【平松杏梨】！那當我看到她的人設時候，我剛開始是愣了一下，首先，她是個媽媽，有兩個小孩一個14歲一個12歲，而她今年是32歲，也就是說她18歲就 當媽了；再來，她是原模特兒人妻，也就是再婚第6年，所以她是離婚換過老公的，然後之前是在舞台上走秀，那為什麼回來拍攝作品呢？ 這就要說到這個蠻扯的故事！PS：由於這人沒帳號，照片能用的太少了，就用二次元代替了！那她之所以拍攝是因為她的小孩大了，現在進入思春期了，對於她來說看到孩子長大了，每天一起和他們洗澡的她竟然跟著大寶小寶一起發了情，於是就成 了業界女星發洩過剩的慾望。所以你們相信嗎？ 我反正是不信，包括她的人設，說有了兩個小孩，看起來也不太像，沒啥妊娠紋的，皮膚光滑身材保持的也挺好的，還有乳色雖然可能不是重點不 一定是變色，前面可能是假的，但她這個綜合保持的是不錯。想問下在座的各位，你們有長時間認識一位女演員，是透過封面照片被吸引進來的，反正這位我看到那封面一下就點進來了，光看照片確實非常誘人，腰臀 曲線啊搭配那個身材，穿上高跟那個腿型也不錯，所以我認為當過模特兒應該不假！還有就是從頭到尾是不是沒提到「爸爸」這個角色，所以就交給【森林原人】來擔任了！但不過人設故事啥的，就像我老提到的一樣，真真假假我認為是假的，就是吸引眼球讓影迷們覺得這人設啥的故事誘人，當然，這些交給島國的 影迷們，我們看個樂子真假無所謂，只是這故事讓我覺得在看的有小朋友，會有些顛覆他三觀的認知，毀三觀。但話又說回來，我自己認為【平松杏梨】還是挺不錯的，拋開人設啥的，看那封面真的我靠，很久沒有不靠歐派就把一下吸引進去的，而且動圖裡 那花絮穿的裙子，確實很誘人搭配她的綜合比例。 有時候可能對我來講腿臀腰，臀對我更有殺傷力。那感興趣的可以觀摩觀摩，片商主打她就是擁有魅惑的神之腰身及修長的美腳。但是呢，就像是「撲朔迷離」這個成語的意思一樣，生活中不乏有撲朔迷離的事情發生，一旦遇到錯綜複雜的事情時，一定要靜下心來認真觀察，仔細思考，透過現象去看本質， 這樣才能心明眼亮看得清，利用自己的智慧把事情處理好。養成觀察、思考的好習慣，將會終身受益。 不要被花招所迷惑，不能因為利益而產生邪心。就像這篇文章女演員的故事和人設，千萬不要當真，還有看業界作品也一樣，千萬不要把自己代入進去，看的眉頭緊鎖來較真。 我記得，我高中時候所用的座右銘就是「太入戲，就輸了」！雖然我應該是到近年來才體會到能做到點。 人們常說「人活著呢，千萬要入戲，大家都在認真演，你不要老是一副，看透人生的樣子不配合，這樣會很累。」我也清楚我知道，但生活嗎， 往往都是說來容易，做來難！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "性感",
    "大眼睛",
    "嫵媚",
    "人妻",
    "修長癡體",
    "禦姐",
    "職業模特",
    "寫真女郎"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/1c3c818c-90bf-4b6d-91c9-ee5c67737da6.html",
  "aliases": [
    "Anri Hiramatsu"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231006/91ec387e-2ab5-4ba4-9df3-1ab33454659f.jpg"
  ]
};