// 752_AVactress_data.js
window.actressData = {
  "id": 752,
  "name": "二宮光",
  "age": 26,
  "birthday_date": "1999-03-15",
  "img_url": "https://picture.yoshiclub.xyz/20231106/a14b6165-c976-4ac8-be63-24bd2cc160a3.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250627/20250627224928985985_s.webp",
  "zodiac": "雙魚座",
  "height": "160cm",
  "measurements": "胸 80 腰 59 臀 88",
  "cup": "C",
  "description": "【二宮光】作為attackers的專屬，屬於是知名度不低但也比較少提及到的一位，實際上【二宮光】的出道是比較曲折的。2018年的8月，Moodyz推出了一位號稱是現役大二生的新人，而這位新人也是繼【九重環奈】和【七澤美亞】之後，第四位採用數字藝名的M廠新秀， 她就是【二宮光】（還有一位是【八乃翼】，於2018年4月離開Moodyz專屬陣容）剛出道的【二宮光】立了一個19歲的大學生人設，但是那一年的【二宮光】其實已經24歲了，只是歲月在【二宮光】身上格外的溫柔以待， 出道之際顯得很青春靚麗，同時也帶有一種清純感，白皙的肌膚也令她加分不少，在我印像中的【二宮光】和【明里紬】很相似，都是那種顏 值能讓人一眼深刻的類型。而真實的年齡則是她之前在直播時自曝過自己出生於1994年，當時還說了她成長於6個小孩的大家族，在她之下還有4個弟弟，其中已經有兩個已經成年 （20歲），因此大致也能知道這個1994年生會比較可靠，確實很難相信當時的SFlirt事務所給她整整降了5歲。在出道之際，【二宮光】不同於現如今的輕熟，當時還是個標準的美少女，一頭中長髮顯得有些青澀，人設也很清純，Moodyz介紹她是一位喜歡漫畫的 姑娘，而她也確實展現了她的繪畫功底，據說從幼兒園開始就喜歡繪畫了，還給自己設計了一個漫畫形象，不過她的願望並不是要成為漫畫家（只喜歡畫插畫），而是 希望成為藝人。也不知道是否受了其他方面的影響，【二宮光】並沒有順利的成為藝人，而是在機緣巧合之下，經人介紹，她認識了SFlirt事務所的社長，在得知了工作 內容之後，她說她並不反感這些工作，於是便順理成章的成為了Moodyz的專屬新人。出道之後，【二宮光】便以「溫柔柔弱」逐漸走到了聚光燈下，當時的【二宮光】在出道之前是挺受捧的，她原本的願望是要當個藝人來著，在出道 之前【二宮光】就先登上過一次電視番組做嘉賓，出道之後又接連上了兩個網番，這在當時也不難看出事務所和經紀公司都發揮了不少能量。不過她並沒有在Moodyz待多久，由於時間比較久遠，我也沒法去查看她當時的月榜成績，而整個2018年的年度榜單中並沒有找到【二宮光】的名字，所以這個移籍 可能還是由於銷量的問題。2019年3月在完成了Moodyz的合約之後，便移籍到了attackers，事實上這在當時屬於是有點違和的搭配，那一年的attackers正處於欣欣向榮的階段，大致上也處於一個轉型期，以往 的企圖棄掉了很多，劇情線逐漸拉長，對演員的氣質也要求得比較高。【二宮光】的形象更偏向少女系，在當時的attackers顯得不太搭配，但是移籍之後的【二宮光】，反而是在attackers中穩住了自己的市場，從今天去看當初這件 事，只能說【二宮光】本身那種柔弱的氣質在attackers打出了一波很有優勢的配合。唯一比較遺憾的就是，attackers由於品牌受眾較少，年度榜單並不是很常能出現，不過【二宮光】的專屬位能保留至今，至少證明她在整個陣容中是不差的。在移籍製作商之後，【二宮光】開始轉移經紀公司。2019年5月，【二宮光】便移籍到了T-powers，而原本經由SFlirt事務所辦的活動也是直接取消，雖說不知道是否是存在著矛盾，但是【二宮光】也證明了她並 不是表面看上去那麼柔弱，能搞到原定的活動直接取消的，通常都有點剛，大致也能看出她性格顯得有些直來直往，所以之前有粉絲追著她朋友的見面會想要 偶遇她時，她覺得自己像被跟蹤了便箋硬懟也是這麼個狀況。儘管個性有些直來直往，不過【二宮光】的人際關係卻挺不錯的，比較常合影的就是橘瑪麗（橘メアリー），之前還看到她跟偶像【計良日向子】一起去逛街購物， 感覺她的朋友圈裡人不少。不過【二宮光】還是給我一種宅女的感覺，其實從她的社交帳戶來看並不會顯得宅，日常也會出去玩，偶爾做的服裝搭配和美甲也吸引了不少女粉， 但這妹紙其實並不是說賺了錢就去四處找樂子，而是宅在家裡過了令我羨慕的宅女生活。原本我一直覺得【二宮光】應該是個在家裡看漫畫，偶爾動動筆畫個漫畫角色之類的，因為早在2018年她做的第一期訪談就是這麼說的，之後她也確實是會 偶爾畫點東西，例如為了給自己的ipad設個壁紙結果自己畫了一張。但是【二宮光】真實的日常生活蠻出乎我意料的，她最喜歡做的事情就是宅在家裡打遊戲，從任天堂到PS再到SWITCH，出道之際她就說過自己喜歡在家打遊戲 ，現在更是沉迷APEX無法自拔，【二宮光】直接從一個漫畫妹紙變成了遊戲宅，一台TCL+一個手柄，感覺她可以玩把自己鎖起來玩到地老天荒（TCL打錢！）。大致上就是一個月就工作那幾天，剩下的時間就是在打遊戲，感覺她早早的就過了我想過的生活~而且最近一段時間，【二宮光】也在attackers中也可以稱得上是地位穩固的感覺，雖說在年榜中屬於有點低調的選手，但是在目前attackers整個專屬陣容的資歷來看，【二 宮光】依然處於一個很穩定的位置。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大眼睛",
    "天然",
    "長相清純",
    "萌妹子",
    "小乳房",
    "短髮"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/2e162481-2719-4403-af28-da4b98428011.html",
  "aliases": [
    "Hikari Ninomiya",
    "二宮ひかり"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/8-Honnaka/二宮ひかり.jpg",
    "https://picture.yoshiclub.xyz/20231106/e14f9865-1b38-4707-afec-ef506645fccd.jpg",
    "https://picture.yoshiclub.xyz/20231106/97da69ba-076c-4908-aa27-20d8cda6dfaa.jpg",
    "https://picture.yoshiclub.xyz/20231106/ec6af702-58b3-4c86-8ee1-9dfe09ff5920.jpg",
    "https://picture.yoshiclub.xyz/20231106/a14b6165-c976-4ac8-be63-24bd2cc160a3.jpg",
    "https://picture.yoshiclub.xyz/20231106/bf9b4b13-cf9c-431e-8006-e74f1d14957e.jpg",
    "https://picture.yoshiclub.xyz/20231106/de5e028b-cb3e-42f1-b560-f3318cf6546a.jpg"
  ]
};