// 75_AVactress_data.js
window.actressData = {
  "id": 75,
  "name": "松井日奈子",
  "age": 22,
  "birthday_date": "2003-01-27",
  "img_url": "https://picture.yoshiclub.xyz/20240503/b8e25cbd-b515-461e-9032-2c7cdc07dc01.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240918/3999c515-699e-4baa-838f-107793b1c7c3.jpg",
  "zodiac": "水瓶座",
  "height": "145cm",
  "measurements": "胸 85 腰 58 臀 85",
  "cup": "F",
  "description": "5月7日檔的片商kawaii很有意思，兩位新人「松井日奈子」和「七瀬ゆあ(七瀨由亞)」都另有身分，一個是表，一個是裡。「裡」的部分指的就是七瀬ゆあ(七瀬由亞)了，雖然號稱是「日本一不器用な少女」(日本第一笨拙的少女)，演出很緊張、腳趾頭都捲在一起無法放鬆，但 條件相當不錯的她其實是步兵大戶，在平台上有相當多作品這是比對身體特徵就能找到的答案；倒是“表”的松井日奈子嘛Kawaii*說她是「東北でローカルタレンしていた本物芸能人」、也就是曾經在日本東北地區電視和廣播媒體活躍的藝能人，通常看到這樣的宣傳我都打個問號，因為這種敘述 方式就和那些地方電視台的主播一樣，有可能是真的但大部分都查不到證據，所以…所以鬆井日奈子根本不是藝人？非也非也，正所謂凡走過必痕跡，松井日奈子的資歷已經被解開了：她就是大仙市Officialコンシェルジュ的このめ(好芽)：在這邊和大家解釋一下「大仙市」 ，那是由秋田縣成立、專門為大仙市、也就是蠟筆小新他爸野原ひろし(野原廣志)出生地做宣傳的文宣小組，而那時候叫このめ(好芽)的松井日奈子就是專門 介紹大仙市各種食衣住行育樂的宣傳大使：透過其嬌小的身材(片商公佈她的身高是145公分)及下巴上的那顆痣，我們可以確定松井日奈子就是大仙市宣傳大使的このめ(好芽)ー雖然這個宣傳大使算不算 藝人很難說，但她真的是個有特殊資歷的人，也難怪會被片商的工作人員掛保證說是可以拿新人獎的大物〜只是我很好奇，從市政府的宣傳大使到現在片商的頂級新秀這中間發生了什麼事？ 大家都喜歡看女神墮落成神女，我是更想知道她們墮落的原因，希望有朝一日可以解密。",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "大眼睛",
    "長相溫柔",
    "嬌小身材",
    "鄰家女",
    "肉嘟嘟",
    "矮小",
    "蘿莉",
    "臉大",
    "呆萌",
    "播音主持"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/92969412-f330-43cd-b5ad-e94e797de0b1.html",
  "aliases": [
    "Hinako Matsui",
    "Konome",
    "このめ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240503/ecb2fb16-6dae-443c-a1a1-b363f54d44e7.jpg",
    "https://picture.yoshiclub.xyz/20240503/06b3640b-fe23-4f64-b4dd-d5e87fc58623.jpg",
    "https://picture.yoshiclub.xyz/20240503/d4fda5c0-12ef-472a-947a-6902c9e029e9.jpg",
    "https://picture.yoshiclub.xyz/20240503/b8e25cbd-b515-461e-9032-2c7cdc07dc01.jpg"
  ]
};