// 761_AVactress_data.js
window.actressData = {
  "id": 761,
  "name": "櫻乃莉乃",
  "age": 21,
  "birthday_date": "2004-11-12",
  "img_url": "https://picture.yoshiclub.xyz/20250306/88344ec0-e1a4-4e79-b4fa-6efdfc49727f.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250904/202509040218391111_51388_s.webp",
  "zodiac": "天蠍座",
  "height": "156cm",
  "measurements": "胸 85 腰 56 臀 83",
  "cup": "E",
  "description": "終於等到了！這是頂級片商S1的新人「桜乃りの(櫻乃莉乃)」，為什麼說等到了呢？因為作品標題說了，這位新人是個「想要爆紅的偶像網紅」，意思就是曾經當過偶像的她目前是個小網紅，但她覺得不夠，所以想用拍AV的這麼一個動作讓大家認識她，成為一個大明星⋯怎麼樣？這樣的設定有沒有讓你想起什麼人？好，不吊大家胃口了，桜乃りの(櫻乃莉乃)就是我之前介紹過的那位「在Tiktok上跳舞的小網紅」(https://www.tiktok.com/@user4osedk1gr6)，當時她以蒙著臉的方式上傳影片並且回答大家問題，但其實很多事情她搞不太清楚，比方說自己是不是專屬女優、比方說不知道自己什麼時候會出道⋯也因為答得實在太模糊所以有人懷疑她只是炒作ー現在好啦，人家真的出道了，就請你看看，現在我們一次把劇照看完，欣賞她的外型吧〜我是覺得桜乃りの(櫻乃莉乃)蠻可愛的，再加上曾經當過偶像的資歷以及目前是小網紅的身分，也難怪作品情報一解禁她的X(https://x.com/sakurano_rino)馬上追蹤數破萬，可說好的開始是成功的一半ー只是知道她就是那位在Tiktok跳舞的蒙面人後我覺得她說太多了，我翻遍了封面、劇照和影片，片商可沒講她來自名古屋，然後除非她記錯了，不然11月30日拍出道作的她作品3月11日就上市，和我們認知的作品從簽約到發行大約要半年差很多，萬一片商違反規定了，她的Tiktok影片就是呈堂證供：還有，看過之前的介紹就知道，桜乃りの(櫻乃莉乃)對拍A片的事情講了不少，比方說和歐吉桑男優拍完片子後覺得心理不好受所以在搭新幹線回家時爆哭、還有第一次和3位男優一起做的時候她手忙腳亂根本不知道該怎麼演ー我想當時看到她在Tiktok上傳影片的時候應該沒人想到她貴為最頂級片商S1的專屬女優，所以也沒人多提歐吉桑男優的事，現在看來，桜乃りの(櫻乃莉乃)應該是在S1女優新生訓練的第二支作品、什麼都是初體驗的企劃中和歐吉桑男優交手，該不會是被吉村卓嚇到了吧(我瞎猜的，等片子公布)？不過既然能在S1出道，桜乃りの(櫻乃莉乃)的條件真的不賴，157公分的個子不算很高但她比例極好，身材纖細苗條就像演藝圈的偶像一樣，搭配很色的、凹陷的奶頭一定會讓老頭子變成老不修，再加上她身體極為柔軟又極其敏感，看到她把腿打得開開的大痙攣大潮吹真的蠻有視覺效果的⋯最後，還記得當初我介紹桜乃りの(櫻乃莉乃)時曾說這種先有Tiktok再AV出道的玩法很像早坂ひめ(早坂姬)，結果昨天情報解禁的時候相信有在關注女優社群的朋友都知道桜乃りの(櫻乃莉乃)也是經紀公司T-Powers的一員，所以ー看來這招很有效吧。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大眼睛",
    "天然",
    "美少女",
    "長相清純",
    "長相可愛",
    "長相甜美",
    "萌妹子",
    "別致顔值",
    "嬌小身材",
    "娃娃臉",
    "蘿莉",
    "小虎牙",
    "呆萌",
    "二次元",
    "網紅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/53f28abd-b7d5-4fba-9732-69ebdd6eaf04.html",
  "aliases": [
    "Rino Sakurano",
    "桜乃りの"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250306/88344ec0-e1a4-4e79-b4fa-6efdfc49727f.jpg",
    "https://picture.yoshiclub.xyz/20250306/413be473-c02f-42df-8890-871a9a9b2936.jpg",
    "https://picture.yoshiclub.xyz/20250306/a5da43c3-8426-4ca5-90b5-3e55cffb770a.jpg",
    "https://picture.yoshiclub.xyz/20250306/f3cc05db-aacc-4adf-b5fe-30866e9af556.jpg",
    "https://picture.yoshiclub.xyz/20250306/3e582ccd-fdd3-473f-8c75-d541fdfcb7f3.jpg",
    "https://picture.yoshiclub.xyz/20250306/0ea4b1f3-40cf-4df0-be1b-617c65eb7b0f.jpg",
    "https://picture.yoshiclub.xyz/20250306/60692318-2da5-453c-993d-8ef2bf179d55.jpg"
  ]
};