// 774_AVactress_data.js
window.actressData = {
  "id": 774,
  "name": "吉良鈴",
  "age": 24,
  "birthday_date": "2001-02-14",
  "img_url": "https://picture.yoshiclub.xyz/20250202/b06efc5c-d71d-4265-948e-edc9267e8af8.jpg",
  "background_img": null,
  "zodiac": "水瓶座",
  "height": "148cm",
  "measurements": "胸 84 腰 54 臀 82",
  "cup": "D",
  "description": "終於等到她了！在TRE台北國際成人展的時候，經紀公司的老闆就說他年底有三個頂級新秀會陸續登場：一個已經在片商Moodyz現身，另一個就是她，S1安排在10月7日發表出道作、18歲的年輕肉體「吉良りん(吉良鈴)」：不過話說回來，在TRE看到這位女優照片的時候她頭髮長了些、藝名還沒確定、甚至就連出道的時間都和原先說的不一樣…只能說這一行不確定的事還真多啊，但還好，吉良りん(吉良鈴)還是順利出道了，接下來就看她能不能讓我們出水了ー第一個問題就是，這位新人的藝名是怎麼來的？當然不是因為她會穿心攻擊或是有了敗者成塵的新能力，S1的美女宣傳こりん在twitter自首了，吉良りん(吉良鈴)這個名字是她取的：因為吉良(きら，Kira)這個姓有亮晶晶的意思、感覺就很可愛，加上りん(鈴)這個名字不只好記也方便大家的查詢，所以沒問題了，就用吉良りん(吉良鈴)這個名字吧！再來，S1是怎麼看待這位新人的？畢竟吉良りん(吉良鈴)的條件和之前出道的逢見リカ(逢見梨花)有點像、都是個子不到150公分又有一對美乳的美少女，這樣的女優真的有飛上枝頭當鳯凰的機會嗎？我個人認為這家有邪惡帝國之稱的片商應該是蠻期待吉良りん(吉良鈴)的到來：美女宣傳特別解釋她藝名的由來是其一，新人向來是片商獲利的來源是其二，最後一點也是最重要的是這位女優麻雀雖小五臟俱全，很有當年きみの歩美(君野步美，現在改名きみと步実，紀見步實)的味道ー不只個子小好操作、胸前一對美乳非常誘人，吉良りん(吉良鈴)還有非常誘人的表情，不管是前戲的挑逗還是打開中路讓男優長驅直入的性器結合都能看到她露出迷矇的眼神及牙齒咬住嘴唇強忍快感的表情…身為一個要下半身思考的動物，管她是真的感度良好還是很會演都無所謂，我的美女雷達告訴我，吉良りん(吉良鈴)是個會讓人想要痛快釋放熱量的女孩～加油！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大眼睛",
    "美少女",
    "長相清純",
    "長相可愛",
    "萌妹子",
    "嬌小身材",
    "娃娃臉",
    "矮小",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/76ecf3ee-d98b-49ab-b1a5-e2fcd2304048.html",
  "aliases": [
    "Rin Fujisaki",
    "Rin Kira",
    "吉良りん",
    "吉良铃",
    "藤崎りん"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250202/b06efc5c-d71d-4265-948e-edc9267e8af8.jpg",
    "https://picture.yoshiclub.xyz/20250202/94dc4371-4d78-462e-9dce-5ca9189a4e57.jpg",
    "https://picture.yoshiclub.xyz/20250202/f0fc1f1f-556b-4b9b-b9be-6fd83a55f129.jpg",
    "https://picture.yoshiclub.xyz/20250202/e6be0161-1de4-41a2-b620-412c69a0f4f5.jpg",
    "https://picture.yoshiclub.xyz/20250202/288fff2e-7971-4151-9989-bbf0f003115d.jpg"
  ]
};