// 780_AVactress_data.js
window.actressData = {
  "id": 780,
  "name": "小森舞",
  "age": 19,
  "birthday_date": "2006-06-30",
  "img_url": "https://picture.yoshiclub.xyz/20241130/bc63d494-7815-4bf0-959a-8bd343f5e353.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250922/20250922211125593593_63746_s.webp",
  "zodiac": "巨蟹座",
  "height": "151cm",
  "measurements": "胸 89 腰 63 臀 87",
  "cup": "H",
  "description": "不知不覺，給人「肥美」印象的Fitch也快變成全專屬女優發片的片商惹〜拿12月3日檔的發片來說好了，10支作品扣掉一支精選輯就只有被黑人抽插的「美園和花」不是Fitch這家片商的專屬女優ー沒錯，雖然宝田もなみ(寶田萌奈美)、似鳥日菜、永井マリア(永井瑪麗亞)、北野未奈和塚田詩織出身各有不同，但在Will集團(原CA，北都)的政策下她們現在都是Fitch的專屬女優，企劃女優在這家片商已經快沒有生存空間了：然後就是，新人出道！一塊兒來看這位「小森まい(小森舞)」，封面寫了，她是18歲的年輕肉體、有著天然H罩杯的好身材ー但關注業界新聞的朋友就知道，現在不會有真正18歲的女優出道，因為之前新法鬧得沸沸揚揚的時候就有聲明說現在的A片不會用20歲以下的女優演出，所以這個18歲就是個「設定」，重點是要提示大家這位新人是嫩中之嫩、是個最強也是最讓人貪戀的青春肉體，細腰爆乳鐵定讓你愛不釋手；再來，天然H罩杯的她來自四國的鄉下，所以很純很青澀然後經驗不怎麼多，因為好奇而成為AV女優的她是來「轉大人」的⋯她下面的毛可搶戲的ー接下來就是這位新人能否成功的重點了，她臉蛋OK嗎？身材有沒有讓大家的美女雷達翹起來？在床上能不能打、或是讓大家很想搞嗎？從影片來看小森まい(小森舞)的最大魅力就是「青春」：稚氣未脫的臉蛋、細腰巨乳的身材以及剛毛的下半身都讓人覺得「年輕真好」，雖然不能算很漂亮，不過設定是來自四國鄉下的她反而會讓粉絲覺得別有一股鄉下女孩純樸的味道，也因為如此所以小森まい(小森舞)在床上並不需要太能征善戰，在鏡頭前「初脫」時要忸忸怩怩很不大方、看到男優脫掉褲子現出巨根要摀住臉露出不可置信的表情然後還要任對方為所欲為ー被精油抹遍全身玩弄敏感帶先奶交再被噴得一臉都是，在床上要用很多種過去沒體驗過的姿勢和男優交合，最後還要同時被兩位男優夾殺玩3P，在肉體碰撞啪啪作響的同時發出令人愉悅的喘息聲〜所以，這樣的新人你給過嗎？",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "性感",
    "大眼睛",
    "天然",
    "美少女",
    "長相清純",
    "長相可愛",
    "萌妹子",
    "極上巨乳"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/8d876249-ddef-4430-9b3f-1c3e6eab572b.html",
  "aliases": [
    "Mai Komori",
    "Sasaki Kanna",
    "佐々木かんな",
    "小森まい"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241130/bc63d494-7815-4bf0-959a-8bd343f5e353.jpg",
    "https://picture.yoshiclub.xyz/20241130/3aac0637-40ac-40ce-b47f-ba9e20c2672f.jpg",
    "https://picture.yoshiclub.xyz/20241130/8615eb98-d2dc-4d96-98b1-2a23a9edd512.jpg"
  ]
};