// 793_AVactress_data.js
window.actressData = {
  "id": 793,
  "name": "降矢明日香",
  "age": 22,
  "birthday_date": "2003-07-10",
  "img_url": "https://picture.yoshiclub.xyz/20240810/3e17673c-31d6-46d0-b081-a41d1ba1ea2c.jpg",
  "background_img": null,
  "zodiac": "巨蟹座",
  "height": "163cm",
  "measurements": "胸 88 腰 58 臀 89",
  "cup": "F",
  "description": "喔，對了，除了引退6287天再復出的小沢菜穂(小澤菜穗)外，Faleno Star還有新人「降矢あすか(降矢明日香)」出道：這無可避免地會讓她比較邊緣化，所以Faleno Star是把她放在女優名單的第三位，就在天使もえ(天使萌)和吉高寧々(吉高寧寧)之後；而且她的人設也挺有趣，大家看到封面的「武士道Girl」了嗎？拍A片就拍A片，這和武士道有什麼關係？原來，她有劍道二段的實力啊，所以Faleno Star說她是「剣道とエロの二刀流(劍道和情色的二刀流)」⋯但這又有點問題了，這樣的人設免不了會要降矢あすか(降矢明日香)在片中展示一下劍道的實力，不過你知道、我知道，旁邊的獨眼龍也知道，走運動美少女路線的女優在業界很多，她們在大多是以男性為主的運動社團看起來是美少女，但和AV界的一線女優相比就沒那麼優了，所以她們大多是一擊離脫快閃短打，Faleno Star這次直接給了專屬合約除了降矢あすか((降矢明日香)的經紀公司C-More是他們的好朋友外應該也是對這位新人的外型很有信心，那，她到底有多優秀呢？Faleno Star說了，這位降矢あすか(降矢明日香)有著不輸偶像的外表還有著Fカップ巨乳クビレBODY(F罩杯細腰巨乳BODY)，雖然在拍片前只和一個男人好過，但最多一天做了九次，不是為了滿足男方而是自己想要，所以ーAV界のスーパースター誕生(AV界的Super Star誕生)！這結論很偉大，就不知道是真的那麼強大還是吹牛吹很大？從影片來看，降矢あすか(降矢明日香)和封面沒有太大差異而且還多了幾分「文靜」的感覺ー我知道這樣講很奇怪，但可能是緊張、也可能是努力扮好片商給的人設、降矢あすか(降矢明日香)在宣傳短片裡的笑容和反應都給人一種淡淡一分糖的感覺，可能練了劍道讓她波瀾不驚吧；不過上了床，身體是騙不了人，F罩杯的奶子比想像中來得豐滿許多而且乳暈也挺色的，男優用手指探花取蜜的時候也可以看到她的愛液滿到可以牽絲了，而在男優開始抽插我們終於看到降矢あすか(降矢明日香)有比較熱情一點的反應了，嬌喘的聲音蠻不錯的，被顏射時的笑容也很好看⋯雖然說Super Star是太誇張了，但降矢あすか(降矢明日香)要做個不錯的小品是OK的，儘管我覺得還是久未發片的時田亜美比較可愛，但相信這位新人能用新鮮感吸引不少關注的〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "美少女",
    "美臀",
    "長相清純",
    "萌妹子",
    "運動系",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/d3f53dc6-55bb-44aa-a058-89e10b63e92d.html",
  "aliases": [
    "Furuya Asuka",
    "降矢あすか"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240810/176e319a-27f0-4ae0-96d7-8db2f2181967.jpg",
    "https://picture.yoshiclub.xyz/20240810/03082672-2f4b-44ae-b928-6ca39b4fa790.jpg",
    "https://picture.yoshiclub.xyz/20240810/3e17673c-31d6-46d0-b081-a41d1ba1ea2c.jpg"
  ]
};