// 795_AVactress_data.js
window.actressData = {
  "id": 795,
  "name": "北山憂",
  "age": 24,
  "birthday_date": "2001-03-30",
  "img_url": "https://picture.yoshiclub.xyz/20240915/d987c48a-5e67-4112-806a-cfdc5e18d8d7.jpg",
  "background_img": null,
  "zodiac": "白羊座",
  "height": "145cm",
  "measurements": "胸 78 腰 56 臀 82",
  "cup": "D",
  "description": "雖然片商Moodyz那一檔的重點是做保母的「ひかり唯(光里唯)」，不過這位「北山憂」也不錯：因為標題就說了，這位新人清純、正點、美麗而且溫柔，最重要的是還很有教養，這樣的美人當然值得大家好好疼愛；而看了作品說明和劇照，我只能說發片的Moodyz真是把人設做好做滿，誰說只有SOD很會說故事？北山憂是什麼來歷？首先，她在醫生世家長大的小孩，從小被勤教嚴管，難怪教養很好；再來，21歲的她學習芭蕾舞16年，身體非常柔軟，各種姿勢都難不倒她；最後，她是因為好奇心而加入AV界的，一般而言這種妹子都很配合，然後她又有只有145公分高，所以⋯所以她很好玩，或許該說是男優可以好好玩！從人設和劇照可以看出Moodyz在打什麼主意：一般來說個子這麼小的女孩大多要走蘿莉路線，但偏偏北山憂的人設是21歲，理由很簡單，因為她長得比較「熟」一些；至於芭蕾舞一學16年的設定則是告訴我們這位新人身體很軟Q，可以把腳打開開，看你是要180度還是270度：所以她是可以一魚三吃的：首先，北山憂有21歲的漂亮，雖然不是Moodyz的專屬女優，但她並非是封面殺手，那臉蛋我OK；再來，因為學習芭蕾，所以她腳可以掰得很開很開讓男優好好頂撞，以畫面取勝；最後，因為個子很小，所以哈比人女優能做的北山憂都能做，可以用各種怪姿勢和男優結合，也可以用矮腳女優最擅長的騎乘位好好套弄男優榨光對方的日月精華⋯這就像我們早上喝的三合一咖啡，未必是最美味的但什麼都有，我覺得北山憂好好做應該有大量發片的潛力，不過到現在還沒看到她在社群上出現、也沒看到她在kawaii*等其他片商發片，所以還是先好好欣賞這支出道作吧〜",
  "features": [
    "美人",
    "美少女",
    "長相可愛",
    "萌妹子",
    "嬌小身材",
    "矮小",
    "優雅",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e6588ad3-282c-4d45-afb0-bc56793f68de.html",
  "aliases": [
    "Asahi Kawakita",
    "Yu Kitayama",
    "北山忧",
    "河北あさひ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240915/e5019cf6-9bbf-41ed-aeb1-5baa97bedf3d.jpg",
    "https://picture.yoshiclub.xyz/20240915/272f821d-8c75-4f9e-83c8-88301bc20120.jpg",
    "https://picture.yoshiclub.xyz/20240915/d987c48a-5e67-4112-806a-cfdc5e18d8d7.jpg"
  ]
};