// 796_AVactress_data.js
window.actressData = {
  "id": 796,
  "name": "長谷川礼奈",
  "age": null,
  "birthday_date": null,
  "img_url": "https://picture.yoshiclub.xyz/20231015/9107198c-b60c-410b-b630-4c2e12e43792.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240718/c3962a35-0cff-474f-a4af-71b4163c230a.jpg",
  "zodiac": "",
  "height": "0cm",
  "measurements": "",
  "cup": "",
  "description": "看看這張封面，你是不是覺得這位「長谷川禮奈(長谷川禮奈)」好像不太爽的樣子？她不爽，那能讓男優爽嗎？ 這倒不用擔心，因為長谷川禮奈不爽是因為被男友冷落，所以她決定前進AV界和男優打砲給男友看，想看看對方嫉妒後悔的模樣⋯結果你猜怎麼了？ 那還用說，長谷川禮奈當然是男優撞得爽歪歪囉！要怎麼知道長谷川禮奈超爽DER？ 很簡單，看她的反應就行，為了讓這位新人知道AV界的厲害，於是片商派出野猴子「鰫島」ー果然，一般人怎麼受得了他粗大長的肉棒？ 長谷川禮奈很快就潮吹、爆炸性的潮吹；高潮、一波又一波止不住的高潮；痙攣，全身上下的細胞都因為太過敏感而沸騰，讓長谷川禮奈拚命地扭動，全身上下都好像 有蟲在爬⋯於是文案最後是下了這麼一個結論：長谷川的男友啊，你怎麼會把這樣的好手放到AV界，這樣子爽過她還會回到你身邊嗎？看完劇照和文案，你覺得這位長谷川禮奈如何？這是一個演出比文案敘述更誇張的新人：要讓男友生氣的人設可以忘了，長谷川禮奈就是一個激動戰士，在床上的反應遠超過一般新人ー潮吹噴很大從劇照就看得很清楚 了，但她的痙攣一定要看影片才知道有多誇張，誇張的程度已經不太像是爽翻天了，反倒有點刻意「演出」的感覺⋯不過看過AV拍攝現場你就知道大家都嘛演的，只是長谷川禮奈身為一個新人可能演得太過用力了；至於這位新人的外型嘛⋯她給我跡美しゅり(跡美珠裡)的 感覺，很瘦、很纖細、有點像是洋娃娃的感覺，如果她過度敏感的演出方式讓影迷很有新鮮感又喜歡的話，那或許她有在AV界成名的機會〜",
  "features": [
    "美人",
    "天然",
    "長相清純",
    "鄰家女"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e812982f-e0c5-416f-8f47-2a99ec2a1442.html",
  "aliases": [
    "Reina Hasegawa"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231015/9107198c-b60c-410b-b630-4c2e12e43792.jpg",
    "https://picture.yoshiclub.xyz/20231015/c9fe9439-954e-4828-a088-7f068ce063b4.jpg"
  ]
};