// 820_AVactress_data.js
window.actressData = {
  "id": 820,
  "name": "有坂深雪",
  "age": 27,
  "birthday_date": "1998-01-07",
  "img_url": "https://picture.yoshiclub.xyz/20230405/ff59df69-b2b7-4159-a248-c121eeb86d08.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "161cm",
  "measurements": "胸 90 腰 54 臀 84",
  "cup": "G",
  "description": "有坂深雪，个人感觉还算很漂亮的妹子，看的过去不算封面杀手，但在日本业界评价确是相貌平平，但个人认为在业界水准上还算是中上，称她一句像精灵一样漂亮可爱不为过但看起来同样像精灵一样“弱小”。太过瘦弱和她后期高强度的接戏也使其埋下很深的隐患\n\n        有坂深雪在刚出道时其实还算是蛮受重视的，公司除了强调她漂亮、有着极细的美妙腰身外，还称她是PRED传说中19岁的新人，而且在“15年后仍然会是一个超级美人”。\n\n　　有坂深雪被称为“王道美少女”，她最大的卖点就是外形：拥有纤瘦身材以及白皙的皮肤闪亮的大眼睛，超细的026小蛮腰也令人印象十分深刻。 \n\n        1998年1月7日出生的有坂深雪在父母的全程陪同下一起参加面试于2017年11月份成为premium的专属演员。这也为她避免了许多麻烦（有时候不得不佩服有坂深雪的父母真的开明）而她签约的公司premium也算的上是业界有名的气质美女制造厂，曾经当选过校花的有坂深雪，通过面试也算是合情合理。两年前的premium正属于巅峰期，旗下企划和专属能力都很强，不过有坂深雪并没有顺势走红，因为同期出道的人物中有着太多强悍对手，导致premium中给予她的份额也不是非常的丰富，所以在2018年7月她就从专属演员中退出来当了一名单体演员，游走于各大制作商之间。\n\n        转战单体演员之后，有坂深雪也是很拼命，几乎全月无休的行程，每天12小时起跳的工作时间，国内996大厂听了直呼内行，这段时间她近乎达到了一天一部的可怕产量被网友戏称为永动机。不过缺少了专属加持，使她少了很多的曝光机会而且她的颜值和演技也并不属于能打的那类，主要还是技术型艺人。拼命接单工作也使有坂深雪身体每况日下，最终在2019/9/16日，有坂深雪,宣布停业。\n         但我一直认为促使她身体每况日下的原因除了她高强度的工作以外在接片的类型上也存在很大的问题，在premium工作前期她还能接到内容接近文艺的片子，但单干之后接的都是高强度的这也进一步加剧了她身体的负担。\n         其实我一度以为她有望成为第二个山岸逢花，还是期待她身体能够早日康复，带来更多好的作品。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大乳房",
    "長相溫柔",
    "優雅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/37052d8c-fc8e-427e-94ef-956cf90cada4.html",
  "aliases": [
    "MIYUKI ARISAKA"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/z-ラグジュTV/AI-Fix-有坂深雪.jpg",
    "https://picture.yoshiclub.xyz/20230405/ea72d54b-04c6-4d63-96f6-ccfc745a230d.webp",
    "https://picture.yoshiclub.xyz/20230405/eba611e8-4236-41aa-9f2b-35edd889ef2b.webp",
    "https://picture.yoshiclub.xyz/20230405/d97b53c5-81c2-4a20-b05c-67f83f028c8f.webp",
    "https://picture.yoshiclub.xyz/20230405/8b7c6be8-2e0d-414c-86de-445fd779123d.webp",
    "https://picture.yoshiclub.xyz/20230405/fe5e1c9d-1e87-4c52-8cb7-50ef3931d375.webp"
  ]
};