// 822_AVactress_data.js
window.actressData = {
  "id": 822,
  "name": "三葉彌生",
  "age": 22,
  "birthday_date": "2003-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20241129/9f34edd7-6d68-4c5b-9de2-65778b7812dd.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "152cm",
  "measurements": "胸 84 腰 54 臀 88",
  "cup": "D",
  "description": "終於等到了！為什麼說等到了？如果你逛過台灣論壇PTT應該就對「三葉やよい(三葉彌生)」這個藝名有點印象ー她是片商kawaii*放在12月出道的新人，標題『「セックスにフィクションはいらない。」痛みや苦しみの中にしか存在意義を見出せないkawaii*史上類を見ないアブノーマルな女の子 この子、こう見えてド変態なマゾ AVデビュー」』告訴我們這位新人要在苦痛中才能得到高潮，所以男優在片中是把她當殺父仇人弄，非常用力地虐她：於是三葉やよい(三葉彌生)被男優綁起來按著頭強制口交，在性交的時候被打屁屁到又紅又腫然後還被掐住脖子讓她陷入失神的狀態⋯然後還沒完喔，接下來男優從一個變兩個，一個用力捏著她的奶頭一副想把它捏爆另一位則是用金手指高速抽插她的小穴，然後還被咬的三葉やよい(三葉彌生)就在哀嚎聲中大量失禁潮吹⋯似乎是「痛並快樂著」，對嗎？接下來說明文章一開始說的，為什麼PTT鄉民可能對她的藝名有印象？原來是在Sex版的文章中去東京玩樂的網友被風俗妹告知她即將下海成為AV女優，還把藝名寫在紙條上給他看，上面寫的就是「三葉」的姓以及「い」做結尾的名字，再加上片商就是kawaii *，所以不用懷疑了，這位在風俗店上班、曾經與台灣鄉民溫存的妹子就是這位「三葉やよい(三葉彌生)」：不過從那位大大的文章中我完全感受不出這位新人是個抖M，所以應該是片商的設定吧？最後來看這位新人的外型：簡單說就是很kawaii*的女優，短髮造型的她最容易得到的評語就是「可愛」，身材比起同片商、可說是教科書等級的伊藤舞雪自然是遜色了些但可以用女友感以及在床上激烈的性行為彌補，至於未來發展的天花板在哪？因為不太清楚她是想用AV女優的身分來刺激風俗妹的本業還是想前進淫光幕成為大明星所以很難判斷，但應該不會在kawaii*待太久吧⋯最後，雖然是老生常談了，但三葉やよい(三葉彌生)的出道再一次說明了AV界補充戰力的主要管道就是風俗業，然後為了作品好賣片商會設計各式各樣的人設讓你比較好射ー所以首先，別和片商太認真，再來，為什麼日本粉絲看到新人就想打聽她們是在哪兒賣的就是因為這一行本質如此，望周知〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大眼睛",
    "長相溫柔",
    "美少女",
    "長相清純",
    "嬌小身材",
    "鄰家女",
    "矮小",
    "短髮",
    "臉大",
    "風俗妹"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/3b8d6540-b46e-4333-bd46-2db314b887ce.html",
  "aliases": [
    "Yayoi Miuha",
    "三叶弥生",
    "三葉やよい"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241129/ad6f95ff-ae5b-4402-aab8-f70ea3a92624.jpg",
    "https://picture.yoshiclub.xyz/20241129/091b6221-a753-41b8-9932-71bfd649776f.jpg",
    "https://picture.yoshiclub.xyz/20241129/9f34edd7-6d68-4c5b-9de2-65778b7812dd.jpg",
    "https://picture.yoshiclub.xyz/20241129/7eee2491-d1df-4104-8834-877cd14e2f9b.jpg"
  ]
};