// 827_AVactress_data.js
window.actressData = {
  "id": 827,
  "name": "奈築里緒",
  "age": 23,
  "birthday_date": "2002-05-30",
  "img_url": "https://picture.yoshiclub.xyz/20240630/382caea5-a3f2-4589-93ea-8a7b726c7c51.jpg",
  "background_img": null,
  "zodiac": "雙子座",
  "height": "159cm",
  "measurements": "胸 82 腰 55 臀 83",
  "cup": "D",
  "description": "看了瀬那ルミナ(瀨那瑠美奈)，再看看這位奈築りお(奈築里緒)，我只能說SOD的子品牌もぎたて真是辛苦了⋯因為銷售狀況不好，所以除了要拿捏合約長度，不要做會失敗的投資還要有「選球眼」：可能有些人會覺得我在講廢話，找最漂亮的女人最火辣的身材不會嗎？沒錯，這道理大家都懂，但問題是哪有這麼多好貨給你用？所以片商左思右想，就推出了所謂的「癖好類」女優，用短打的方式創造最大的利益：於是瀬那ルミナ(瀨那瑠美奈)就拿到了一張專屬合約，幹她曬那麼黑長什麼模樣大家最好看得清楚，不過她可以滿足喜歡人肉比基尼的影迷；同樣地，這位奈築りお(奈築里緒)乍看一點女人味都沒有，一樣能在もぎたて拿到專屬合約出道，這絕對不是因為這品牌喜歡搞怪，而是評估後覺得這一型的女優有人喜歡〜那，奈築りお(奈築里緒)是怎麼樣的女孩呢？簡單說就是「小男生」：削得很短的頭髮，寬鬆的T恤加牛仔短褲的打扮配上厚底鞋，膝蓋還貼上了OK繃，片商說這位新人實在太喜歡運動，所以身上大大小小都是傷，再加上不愛打扮，穿的都是便宜寬鬆的衣服，所以根本感受不到她的女人味ー但這樣的女孩卻因為想要聽演唱會而義無反顧地下海拍A片，希望兩腿一開忍耐12小時後就可以去買票了：你是不是很懷疑，真的有人喜歡這樣的女生嗎？我想應該會有吧，因為這樣的女孩就是大家高中體育社團暗戀的學姊啊，所以奈築りお(奈築里緒)薄施脂粉，妝太濃了就沒那個味了；所以她打扮很隨便很寬鬆完全沒有社會人的樣子，因為她就是來賣「嫩」的；所以她換上短跑的運動服，因為她熱愛運動嘛，為了跑得快一點布料少一點也是應該的，這不是賣弄性感，但如果你看了想搞她也是OK的〜沒錯，雖然沒講，但奈築りお(奈築里緒)可是對性愛很好奇的，只要你想要，她就是全力配合ー這也讓人不禁掉進時光隧道，想高中第一次喜歡女生的時候我也是願意為她做任何事，她叫我舔我就舔，要我吸我是絕對不敢咬！這樣的新人，你願意給個機會嗎？",
  "features": [
    "美人",
    "美腳",
    "天然",
    "長相清純",
    "別致顔值",
    "鄰家女",
    "短髮",
    "嘴巴大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/4b93830e-47ce-4fb7-9d70-f01d7a7d37ae.html",
  "aliases": [
    "Rio Natsuki",
    "奈筑里绪",
    "奈築りお"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240630/d7915e72-14bb-495f-b26c-2f43222047c3.jpg",
    "https://picture.yoshiclub.xyz/20240630/006d1894-aea8-4c5b-94d9-740aacabc6f1.jpg",
    "https://picture.yoshiclub.xyz/20240630/0ef4a244-7225-4ce1-9e3d-342315f7e069.jpg",
    "https://picture.yoshiclub.xyz/20240630/afeeff56-ff73-4f6c-929e-0693b495057f.jpg",
    "https://picture.yoshiclub.xyz/20240630/d0ed905b-10b9-47df-87f2-f48c8bf99f91.jpg",
    "https://picture.yoshiclub.xyz/20240630/4b8b74fa-0532-4346-9b2f-aa5446c13d83.jpg"
  ]
};