// 833_AVactress_data.js
window.actressData = {
  "id": 833,
  "name": "池上乙葉",
  "age": 23,
  "birthday_date": "2002-04-03",
  "img_url": "https://picture.yoshiclub.xyz/20250313/87574d6d-1c4f-4ca1-8233-957cd4e4703f.jpg",
  "background_img": null,
  "zodiac": "白羊座",
  "height": "161cm",
  "measurements": "胸 85 腰 55 臀 90",
  "cup": "C",
  "description": "「爸爸，媽媽，我，現在就要往死裡幹惹。」講這話的是片商Moodyz 的新人「池上乙葉」，這年頭話講得很滿的新人很多，這位女優給人的感覺比較不一樣ー因為她來自一個有錢的家庭，爸媽管教非常嚴格，每到假日的時候就是帶她去打網球、從小到大更是學了10年的芭蕾舞，簡單說就是個有錢家庭出身的大小姐：這樣的她為什麼要拍A片、在鏡頭前和可以做自己爸爸的人打炮？大家都是老司機了，不用池上乙葉說，大家也猜得到是因為想要做自己的主人然後因為很喜歡做愛所以決定用拍A片表達自己鋼鐵般的意志；這樣的女優通常上了床後都很用力地做自己，如果不是如狼似虎的痴女、就是簡單弄弄就被快感麻痺的ー抖M。這樣的演出應該沒有讓你意外吧？因為是從小被管教到大的千金小姐，經驗肯定不多，一上床就如狼似虎狂暴獸化那比較沒有說服力，但如果是三兩下就被打爆又是噴水又是慘叫那肯定會讓看片的你我覺得喜歡想說漂漂亮亮的千金小姐就要用這種方式好好調教甚至是狠狠教訓，所以片商是從兩方面著手，那個是男優粗暴的動作、另一個則是池上乙葉的反應：所以先是當小飛俠摳屄布萊恩探花採蜜，三兩下池上乙葉就愛液氾濫可以牽絲；接著因為這位新人是抖M嘛，所以男優不僅很莽撞地拼命衝撞讓她發出快壞掉了的叫聲最後更是使出了奪命剪刀手鎖住了她的喉嚨，然後池上乙葉就越來越快樂、越叫越大聲～這是業界經營這種「大小姐」的公式，不過設定歸設定、重點還是池上乙葉在片中有沒有給你大小姐的感覺？我看了宣傳影片，覺得池上乙葉的臉蛋是漂亮的、看起來確實是個很有教養的大小姐，不過身體的部分就比較難說了，她身材比較貧乏、沒有前凸後翹就算了，重點她還是個黑肉底而且膚質不太好，在欣賞宣傳短片的時候我一直在思考這樣子像是千金小姐的Body嗎？你覺得呢？",
  "features": [
    "美人",
    "美乳",
    "天然",
    "嫵媚",
    "美少女",
    "美臀",
    "長相清純",
    "長相甜美",
    "萌妹子",
    "優雅",
    "鷲鼻",
    "舞蹈演員"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/56f8d130-08f8-4ce2-aa70-33660df406fc.html",
  "aliases": [
    "Otoha Ikegami"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250313/87574d6d-1c4f-4ca1-8233-957cd4e4703f.jpg",
    "https://picture.yoshiclub.xyz/20250313/035a38c1-bbee-4349-ab1f-6111a7f42fc5.jpg",
    "https://picture.yoshiclub.xyz/20250313/76c1f5da-b764-4ee4-9724-c8211f8afdcb.jpg",
    "https://picture.yoshiclub.xyz/20250313/1526e7b5-9099-4256-bd5c-f3c76dcc575a.jpg",
    "https://picture.yoshiclub.xyz/20250313/9842847f-143d-4e1f-a66e-fb0d37c84a59.jpg",
    "https://picture.yoshiclub.xyz/20250313/49f70470-2d02-4686-9a84-1cee8561910c.jpg"
  ]
};