// 846_AVactress_data.js
window.actressData = {
  "id": 846,
  "name": "夏川明",
  "age": 29,
  "birthday_date": "1996-08-30",
  "img_url": "https://picture.yoshiclub.xyz/20230513/b662f706-1c3f-4c66-a949-622cbbbc6d69.jpg",
  "background_img": null,
  "zodiac": "處女座",
  "height": "165cm",
  "measurements": "胸 88 腰 63 臀 90",
  "cup": "E",
  "description": "說【夏川あかり 夏川明】其實有點犯規，這是2016年最強的新人之一，S1和IP的雙專屬還是很有排面的，僅只待了一年就能在如龍5中混個建模，當年也只有這麼一個牛人，也算是2016年IP社的挽尊選手。\n\n2016年的IP社確實是慌了，新人帶不動老將紛紛走讓IP陷入了個後繼無力的尷尬局面，所以那一年的IP社很瘋狂的推新，一年推出了19名專屬新人（實際上是18，有一個新人預告了但是沒發檔），當時的IP社一個月兩檔（每月1日和19日），新人掛了一排排\n但是新人多是一回事，帶不帶得動是另一回事，當時IP社推出的好苗子確實不少，但是各有各的問題，比如那永遠不存在的《FIRST IMPRESSION 99》，其實是已經預告了但是最後發不出來，又比如“灰姑娘的門禁”，也就是後來的FANZA影后【相澤南】，明明是作為open 作品賞的苗子推出來的，但是2016年的【相澤南】真的很低調，處境也很艱難，相同情況的還有【紗紗原百合】\n\n除了【相澤南】之外，【西宮夢】、【柚月向日葵】、【日向麗娜】、【佐佐木奈芽】、【百合咲潤美】、【白川麻衣】等等很多好苗子其實都是在2016年被IP社推出來的。\n就這一串名字也能看得出來，2016年好苗子真的不少，當時【西宮夢】的成績也不錯，另外幾個也都有潛力，但是那時候都有點不穩定，但只能說有潛力（因為好幾個離開了IP之後反而靠發行量小紅了），而當時的【相澤南】成績並不高，如果不是那一年推出的19個人中有不少人因為不同原因退場的話，可能【相澤南】都續不上約，也幸好當時續上了，才還給IP一個2019年影后。\n\n至于其他人到底为什么接连退场就不好说了，那一年确实很尴尬，也不能全说是IP社营销的锅，一方面是市场不行，另一方面是上半年被【悠亚】制霸，下半年双王时代统领半壁江山，大魔王通杀全场。\n在这样的背景之下，也只有年末登场的【夏川あかり 夏川明】一路进阶，成为当时IP最闪的“双专属”，12月登场，从双王制霸中打出自己的市场，至少算是年底阶段给IP挽尊了，至于其他几位专属真没留下什么份额，不过【夏川あかり 夏川明】也就待了一年，哎。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "美少女",
    "長相清純",
    "萌妹子",
    "鄰家女",
    "修長癡體",
    "優雅",
    "短髮"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/77eaa651-93e5-454f-9ebf-5d8f77801db2.html",
  "aliases": [
    "Akari Natsukawa",
    "夏川あかり"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/9-Javrave/AI-Fix-夏川あかり.jpg",
    "https://picture.yoshiclub.xyz/20230513/496f5d5b-f8d2-4132-ad1a-010b119092a8.jpg",
    "https://picture.yoshiclub.xyz/20230513/21e17fed-c9ef-485d-9e56-486c6d5cc65c.jpg",
    "https://picture.yoshiclub.xyz/20230513/c92897a5-3cbf-4db4-af7b-d1173494f5e8.jpg",
    "https://picture.yoshiclub.xyz/20230513/77983e1f-1e07-4ba7-b78f-9f9d26ab9fdb.jpg",
    "https://picture.yoshiclub.xyz/20230513/b662f706-1c3f-4c66-a949-622cbbbc6d69.jpg"
  ]
};