// 858_AVactress_data.js
window.actressData = {
  "id": 858,
  "name": "藤子未央",
  "age": 25,
  "birthday_date": "2000-09-03",
  "img_url": "https://picture.yoshiclub.xyz/20240422/5a4b056a-20c5-40d9-b164-dfcc61dd5b40.jpg",
  "background_img": null,
  "zodiac": "處女座",
  "height": "158cm",
  "measurements": "胸 90 腰 61 臀 87",
  "cup": "G",
  "description": "閃開，讓專業的來！為什麼呢？因為E-Body自從嘗到「北野未奈」的甜頭後就一直向各地風俗店廣發英雄帖，於是這位「藤子みお(藤子未央)」遠從福岡的泰國浴場北上東京來發功ー根據E-Body收的資料指出，她是西日本最大的風俗一條行「福原」的第一指名泡泡姬，已經6個月連續拿下雞中之霸的位置，每個月至少有50根老二被她榨得一滴不剩⋯你是不是也想試試看？只是從北野未奈一路看到前陣子很多人在問的赤目レイラン(赤目麗蘭)，相信大家都看得出E-Body的用人標準：他們喜歡技巧很好的但卻不是很在乎女優身體有沒有後天加工的痕跡ー唉，想當初這家片商之所以取名為E-Body就是因為那是「イイボディ(好的身體)」的諧音，但時至今日這家片商卻變成業界最會「玩」封面和文案讓人小生怕怕的存在，真是不甚唏噓：不過這次的藤子みお(藤子未央)不一樣！我覺得她是非常優秀的新人！床上的技巧自然不用擔心，雖然文案說藤子みお(藤子未央)之所以受歡迎是因為和客人相處時有「戀人」的感覺，但從她準備潤滑油和在客人身上滾來滾去以及各種處理男人下半身的手法就知道她已經奪取足夠陽氣可以練成純陽掌了ー但她厲害的不只技巧還有身體，原本看到作品時我還以為又一個壘球奶要和大家見面(沒辦法，最近真的看到太多那種硬幫幫的假奶)，但試看影片一開始我就知道這樣帶著偏見看人是不對的：藤子みお(藤子未央)超強！不只臉蛋和封面沒太大差別然後那顆痣真的畫龍點睛外身材更是一絕，難怪每個月能處理超過50根老二，她的G奶不只有厚度更有柔軟度，再加上超粉嫩的奶頭，連我這種不是大奶控的人都想舔想揉想壓壓看，絕對可以和她耗一整天！所以我認為藤子みお(藤子未央)極有可能是某些朋友眼中的6月21日檔第一名，真的不唬爛，在近期E-Body的新人她是數一數二的好苗子〜",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "特別騷",
    "短髮",
    "風俗妹"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/a4fe9e56-d439-4d25-bef2-cfe15f099b10.html",
  "aliases": [
    "Mio Fujiko",
    "藤子みお"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240422/cc65fe00-d39b-41e6-a236-b3fe12d0b2dd.jpg",
    "https://picture.yoshiclub.xyz/20240422/5a4b056a-20c5-40d9-b164-dfcc61dd5b40.jpg",
    "https://picture.yoshiclub.xyz/20240422/6180caba-1329-4050-99f9-63d4f8358fdf.jpg",
    "https://picture.yoshiclub.xyz/20240422/eb4dd61d-a02b-4d5d-acea-9f21910732be.jpg"
  ]
};