// 867_AVactress_data.js
window.actressData = {
  "id": 867,
  "name": "卯佐美鈴",
  "age": 21,
  "birthday_date": "2004-06-09",
  "img_url": "https://picture.yoshiclub.xyz/20241116/5ac8b25c-8cea-442a-b147-94c7ee7703f5.jpg",
  "background_img": null,
  "zodiac": "雙子座",
  "height": "158cm",
  "measurements": "胸 89 腰 57 臀 85",
  "cup": "F",
  "description": "小、小說家？看到「卯佐美りん(卯佐美鈴)」這位新人的作品封面，除了情不自禁地被她的F罩杯美乳吸引外大家應該也會想知道那個「恋愛小說家」是怎麼回事？其實就和字面上的意思一樣，卯佐美りん(卯佐美鈴)是個想要做小說家的文學女子，至於她為什麼會成為AV女優呢？文案裡說了，因為戀愛經驗太少，所以卯佐美想藉由性愛達到的高潮來揣摩女人的心情，讓她可以寫出更棒的作品：乾，你要不要請卯佐美りん(卯佐美鈴)聽聽看自己講了些什麼？這是人話嗎？我是真的很想斥責片商Fitch和這位女優的，不過看到她衣服一脫眼鏡一戴，手上再拿本書我就覺得算了，青春的肉體那麼美好，人家奶這麼大毛那麼多，何必計較那麼多呢？雖然是在以「肥美」著稱的片商Fitch出道，但卯佐美りん(卯佐美鈴)很有可能是這一檔的最強Bodyー首先，她年紀輕，從美巨乳F罩杯到「洞口」邊都是陰毛的下半身都讓人感受到青春的美好；再來，因為只有20歲的年紀，又說自己戀愛經驗不足，所以這位新人在片中肯定十分青澀，光是脫衣服就很羞恥，看到男優秀出寶貝搞不好還會摀住眼睛不敢看，反應夠真的話會給咱們「弄髒她」的快感；最後，雖然說戀愛經驗不足，但卯佐美りん(卯佐美鈴)的身體條件實在太優秀，如果我是男優的話肯定會和她耗一整天，這時候就要看這位新人是怎麼反應了：她可以從頭到尾都很害羞，那完全OK的，反正她是專屬女優，來日方長，Fitch會把握時間好好調教她的；但更好的是她從害羞到放浪、從氣質型的文學少女變成狂野的女戰士，咱們看AV的就喜歡看女優被狂抽猛送後牙起來變成野獸的模樣，尤其是卯佐美りん(卯佐美)鈴身材條件就放在那兒的，看著她用力甩奶、在各種體位交合的過程中努力套弄男優的雞雞然後發出鬼哭神號的聲音那真的是一大享受〜加油！期待她趕快孵出作品，不管是她在AV界的出道作還是小說都OK，我真的好想看！",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "天然",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "優雅",
    "極上巨乳",
    "知性風"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/be2a5b20-509b-4778-a0d7-de4792ecdbeb.html",
  "aliases": [
    "Rin Usami",
    "卯佐美りん",
    "卯佐美铃"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241116/63424a1e-45d6-4679-a5ae-78256a70e7d2.jpg",
    "https://picture.yoshiclub.xyz/20241116/5ac8b25c-8cea-442a-b147-94c7ee7703f5.jpg",
    "https://picture.yoshiclub.xyz/20241116/65b8e8f7-39a7-468b-939a-8e1de37bfa32.jpg",
    "https://picture.yoshiclub.xyz/20241116/a4c3528e-bc83-4ec9-af14-d1caaa8c5758.jpg"
  ]
};