// 868_AVactress_data.js
window.actressData = {
  "id": 868,
  "name": "濱邊彌生",
  "age": 21,
  "birthday_date": "2004-09-30",
  "img_url": "https://picture.yoshiclub.xyz/20250402/c69882cf-89fa-4d14-80ac-43c43c0cdfd6.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20251010/20251010213400406406_80388_s.webp",
  "zodiac": "天秤座",
  "height": "157cm",
  "measurements": "胸 88 腰 59 臀 89",
  "cup": "H",
  "description": "是一億人的女主角(億人のヒロイン)！隨著第一戰將「天使もえ（天使萌)」引退倒數計時，不只事務所Bstar，片商Faleno Star也要為後天使時代做打算了ー是，我知道還有吉高寧々在，不過對片商來說，與其寄望成長性不高的資深女優，不如發掘下一個人氣爆炸的瀬戸環奈，所以ー各位觀眾，讓我們歡迎使用新番號FNS-003出道的「浜辺やよい(濱邊彌生)」〜對Faleno Star來說這位新人有著非常重要的意義：一來她是2025年的第一位新人，二來這也是好久不見、與經紀公司Bstar合作推出的New Face，以天使もえ(天使萌)即將引退的現狀來看是有傳承意義的，所以不只是一億人的女主角、在作品封底我們還可以看到浜辺やよい(濱邊彌生)有著「太陽系美少女」之稱，意思是她像太陽一樣耀眼：所以，這到底是有真本事還是Faleno Star吹牛吹很大？綜合文案和劇照，我們可以知道片商之所以把浜辺やよい(濱邊彌生)稱做太陽是有原因的：一來這位新人個性天真浪漫很愛笑也有很棒的笑容，就像太陽一樣溫暖；後來只習觀察就可以發現她身上有著淡淡的「日焼」痕跡、也就是三點部位留白的人肉比基尼，是有去曬過太陽的ー然後看到身材你就會發現Faleno Star 出包了，明明作品介紹上寫說她是H罩杯的巨乳和大屁股，結果在封底寫的卻是F罩杯，雖然我們都知道數字不一致那就取小的為準，但可不可以請這家片商做好校對的工作⋯最後就是來看浜辺やよい(濱邊彌生)在床上的演出，作品介紹上鏡頭前的是說等導演一喊開麥拉結果鏡頭前的浜辺やよい(濱邊彌生)整個臉都紅了，然後在羞澀又羞恥的螢幕初體驗上被大量顔射眼睛都睜不開了，感覺是個走青澀路線的小可憐ー但是在宣傳影片中這位新人又是另一個風情，我覺得她蠻活潑的，不只可以侃侃而談和工作人員說要怎麼稱呼自己也很賣力地對著鏡頭放電，除了笑得很開心外浜辺やよい(濱邊彌生)還說對自己口交的功力很有信心，在前戲的時候也主動送上奶交的服務～再加上社群帳號一應俱全，我覺得是個準備好了而且很優秀的新人，要成為一億人的女主角稱霸太陽系當然是需要一點運氣，不過片商Faleno Star和這位新人浜辺やよい(濱邊彌生)都已經做到最好，剩下的就交給咱們來驗收惹：怎麼樣，喜不喜歡？想不想要？",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大乳房",
    "性感",
    "大眼睛",
    "天然",
    "美少女",
    "美臀",
    "長相清純",
    "長相可愛",
    "長相甜美",
    "別致顔值",
    "鄰家女",
    "肉嘟嘟",
    "娃娃臉",
    "身材豐滿"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/bf02f088-2524-42c4-9722-40f1e3a706c0.html",
  "aliases": [
    "Yayoi Hamabe",
    "浜辺やよい",
    "滨边弥生"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250402/621fc46b-97ea-4959-8792-3934b1680190.jpg",
    "https://picture.yoshiclub.xyz/20250402/82b3407f-e5d8-41b6-88e7-6ad9752dc116.jpg",
    "https://picture.yoshiclub.xyz/20250402/7c4472ef-519c-44c7-9f11-80d650476aae.jpg",
    "https://picture.yoshiclub.xyz/20250402/c69882cf-89fa-4d14-80ac-43c43c0cdfd6.jpg",
    "https://picture.yoshiclub.xyz/20250402/77c05d26-da0b-4031-b132-c0b5090330d0.jpg",
    "https://picture.yoshiclub.xyz/20250402/3f833ebb-17db-4ec1-b0e1-df9c58cb1bbc.jpg"
  ]
};