// 869_AVactress_data.js
window.actressData = {
  "id": 869,
  "name": "池谷佳純",
  "age": 42,
  "birthday_date": "1983-08-05",
  "img_url": "https://picture.yoshiclub.xyz/20240812/65ec1154-cdad-46fb-bad0-aab7738c1e67.jpg",
  "background_img": null,
  "zodiac": "獅子座",
  "height": "156cm",
  "measurements": "胸 90 腰 65 臀 88",
  "cup": "H",
  "description": "在史上最美人妻後，片商KANBi又推出了史上最色的人妻！她叫「池谷佳純」，39歲，過去曾是賽車皇后，儘管是個有老公的人了，但在外面還是有男朋友及常備的5名炮友，實在有夠淫⋯幹，她老公是賣綠油精的嗎？這綠度真是叫人難以想像；只是私底下有這麼多交換體液的朋友而且定期還會去參加亂交趴踢讓性經驗一次加很多人，但池谷佳純還是覺得下體不滿足，所以為了追求最強烈的歡愉，39歲、上圍擁有G罩杯的她決定背著老公成為AV女優，一試男優的實力〜結果呢？她一試成主顧了！可能是看過很多布袋戲，所以池谷佳純剛到攝影棚的時候刻意裝清純避免淫氣側漏，想不到男優也不是弱者，一眼就看出她是個大變態，所以完全沒有憐香惜玉這回事，三兩下就把她搞得雞毛鴨血哎哎叫：不愧是業界最會寫文案的片商，KANBi又挑起了我的好奇心ー雖然之前頂著「史上最美人妻」的神咲まい(神咲舞)後來證明是改名再出的偽新人而且沒待幾片就走了，而這位池谷佳純甚至還不是KANBi的專屬女優，但我還是想知道她有多淫？卸下片商的PS裝甲後39歲的她又是什麼模樣？結果你看看，行嗎？雖然還是有點小腹，但她的身材真的辣ーG罩杯的大奶，修長纖細的美腳都是貨真價實；而且短髮的她真的淫，上個廁所都忍不住自慰兩腿之間滲出黏黏的愛液，然後一被男優按住頭猛幹小嘴她就被征服了⋯坦白說，真的不錯，而且難得的是這次KANBi完全沒修圖，連臉上那顆痣都還在，你完全不用擔心被封面殺害。這樣的長相、這樣的身材、完全看不出是39歲的她加上淫亂的演出，誰說男優這分工作很辛苦？誰不想幹給我幹！",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "性感",
    "長相溫柔",
    "嫵媚",
    "熟女",
    "風塵氣"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/c08f787c-5c6d-4ce3-b484-d6cd10675474.html",
  "aliases": [
    "Aya Kanade",
    "Aya Machida",
    "Kasumi Ikeya",
    "Mari Kousaka",
    "Sakiko Narumiya",
    "三井真理江",
    "向坂茉莉",
    "唐沢千賀子",
    "成宮咲子",
    "町田あや",
    "花撫あや"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240812/011cfb77-e206-482d-b252-086854f9e6ba.jpg",
    "https://picture.yoshiclub.xyz/20240812/65ec1154-cdad-46fb-bad0-aab7738c1e67.jpg"
  ]
};