// 878_AVactress_data.js
window.actressData = {
  "id": 878,
  "name": "七瀨華蓮",
  "age": 27,
  "birthday_date": "1998-11-30",
  "img_url": "https://picture.yoshiclub.xyz/20240805/25b1aa74-8978-4f3f-94fd-4f451ba4cd45.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250212/96707400-ed99-4cb6-93b9-17c2ef6e9aad.jpg",
  "zodiac": "射手座",
  "height": "155cm",
  "measurements": "胸 86 腰 57 臀 88",
  "cup": "C",
  "description": "AV新法搞得女優沒工作，日本影迷怎麼看？雖然不見得人人都對片商和事務所的運作滾瓜爛熟，不過大家都看得出新法會讓業界很多人失業，人才和資金都會外流到非法管道去ー由於寫真女星「笹木絢乃」下馬的事吸引了不少關注，所以很多人覺得未來會有大批新鮮的鮑魚往中華系或韓國系的成人平台移動⋯就看看未來發展吧。但現在，自前線退役的原AV女優、想做AV體驗卻不想被事務所束縛以及賣春提供片服務的首選還是FC2的無碼賣家，像番號FC2-PPV-2971478的作品「【天使降臨！！】激カワ現役青◯学院大生ひまり　透明感溢れる２０歳の色白ボディに、初めての生中出し・・・」的那位天使就是AV女優：因為作品劇照就直接露臉了，所以她很好認，就是「七瀨かれん(七瀨華蓮)」，而且和很多女優是終結了AV生涯再去下馬不同，這位女優twitter還在、自我介紹欄上也載明了經紀公司所屬以及目前是在六本木女優專用酒店「レッドドラゴン(RedDragon)」陪酒，兩天前還更新推文請大家支持她的Tiktok呢〜只是寫到這邊，你是不是想說七瀬かれん(七瀨華蓮)是哪位？可以吃嗎？也許你還記得她前一個藝名「本山まい(本山舞)」，也或許你兩個藝名都很陌生ー那不是你的錯，因為出道快三年的她大多在各網路平台拍素人片，而且就算是在那些地方她也常常要用共演的方式爭取演出機會ー不過這樣的她一樣有生涯高峰，2支用七瀬かれん(七瀨華蓮)之名演出的VR片應該會讓不少人記得她的名字，而日本的情報站則是推薦她用本山まい(本山舞)之名演出的「あどけない彼女に極太チ○ポでハードピストン-歪んだ顔のエロス」這支DVD作品，這是她為數不多的獨角戲演出，但與其說是片商覺得她不錯，不如說是事務所和這家片商的關係幫忙她拿到這支作品⋯所以除了是解開這支無碼片女優的身份，也是告訴大家這種等級的女優會碰到什麼狀況：首先，這樣的女優光靠拍片是會餓死的，所以七瀬かれん(七瀨華蓮)要告訴大家自己在陪酒，歡迎光臨請多多指名；再來，她所屬的經紀公司是ルミナスプロモーション(Luminous Promotion)，沒聽過不要緊，那就是改了名子的Belltech，這家經紀公司和無碼界一直有著「不好說」的關係，不只新人女優有著無碼黑歷史，現在也出現了女優沒有除籍就跑去拍無碼片的狀況⋯很有意思，對吧？",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "大眼睛",
    "長相可愛",
    "萌妹子",
    "小乳房",
    "風塵氣",
    "網紅臉",
    "整容臉",
    "風俗妹"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/dc1744b0-2964-46dc-bef4-430f59bf9458.html",
  "aliases": [
    "Karen Nagase",
    "Karen Nanase",
    "Mai Motoyama",
    "七瀬かれん",
    "本山まい",
    "永瀬かれん"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240805/4b900767-f77c-4339-bcea-ac8fb7c7c7bb.jpg",
    "https://picture.yoshiclub.xyz/20240805/79775793-3257-4b2d-b240-16987c71b920.jpg",
    "https://picture.yoshiclub.xyz/20240805/1ab0d137-766e-4978-b426-e4451cf3939f.jpg",
    "https://picture.yoshiclub.xyz/20240805/11e0340e-d53d-4565-a5ac-8c8a895e795d.jpg",
    "https://picture.yoshiclub.xyz/20240805/2f827216-4dfc-4112-915a-16b20a5dd7b3.jpg",
    "https://picture.yoshiclub.xyz/20240805/87cbf4b1-547c-4221-80bc-9611239f940f.jpg"
  ]
};