// 903_AVactress_data.js
window.actressData = {
  "id": 903,
  "name": "姬乃雪",
  "age": 23,
  "birthday_date": "2002-03-21",
  "img_url": "https://picture.yoshiclub.xyz/20231011/b2b5f10e-f67c-47bc-8d6a-9614d7f079ee.jpg",
  "background_img": null,
  "zodiac": "白羊座",
  "height": "165cm",
  "measurements": "胸 85 腰 55 臀 90",
  "cup": "D",
  "description": "今天要來介紹Ideapocket十二月登場的新人「ひめ乃雪」，她的出道作IPX-769「新人FIRST IMPRESSION 151-速綏- 19歳新星美少女AV Debut ひめ乃雪」在十二月一鳴一鳴驚人呢 ？燦爛的笑容，白皙纖細的比基尼美少女，這個封面未免也太有戀愛感了吧？年僅19歲的美少女新人「ひめ乃雪」，擁有165公分的長腿還有清新的臉龐，作為新人開頭首先肯定要接受工作人員的訪談，她平時喜歡做菜、打遊戲，最喜歡自己的 部位是臀部，而憧憬的AV女優則是三上悠亞！她在接受訪問時的反應是非常的青澀可愛，而脫光到了床上又是什麼樣子呢？ 來看看更多劇照！「射了好多~~」在這淫幕初體驗ひめ乃雪便被男優射了滿臉，還挑戰了一次應付兩根老二，如同片商說她自慰都要摳個一小時，被男優抽插的她整個反應超敏感， 清純的偶像美少女馬上因為潮吹而失態！大家覺得如何？看完預覽影片要說ひめ乃雪比較明顯的缺點就是胸部真的很小，是個完完全全的貧乳(劇照那張躺下那張很明顯是脩大了)，官方資料我還查不到她 的罩杯數，以日本歡樂的特性估計至少也會寫上個C吧？不過她武器還是很多，雖然腰跟小腹有點肉，但她的高挑身材真的比例不錯，不管是那雙腿還是臀我都蠻喜歡的，臉的話我覺得算正而且是我的菜，做愛的 反應也蠻好的，第一人稱的口交畫面更是色氣十足，片商還說她擁有神之舌的口交天賦！神之舌啊！ 那我還真想像幸平創真一樣「餵東西」餵到她說好吃啊！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "大眼睛",
    "長相溫柔",
    "修長癡體"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/1d0cb3d3-4167-46ac-9d7d-03d7fc3a2d97.html",
  "aliases": [
    "Setsu Himeno",
    "ひめ乃雪"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231011/f2caf929-3b3a-4f30-a1d4-8dd1923488b8.jpg",
    "https://picture.yoshiclub.xyz/20231011/b2b5f10e-f67c-47bc-8d6a-9614d7f079ee.jpg"
  ]
};