// 907_AVactress_data.js
window.actressData = {
  "id": 907,
  "name": "河北笑茉",
  "age": 30,
  "birthday_date": "1995-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20250116/237f1707-981d-417b-b259-ff29c3b3eca7.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "164cm",
  "measurements": "胸 86 腰 58 臀 90",
  "cup": "D",
  "description": "又是一個河北！我還以為現在沒有人敢用「河北」這個姓氏，想不到蚊香社旗下的人妻片商KANBi竟然推出了「河北笑茉」這位新人，而且坦白說，從封面到人物設定都做得很有趣啊：封面寫了，河北笑茉是來摘掉假面具的新人，什麼假面具呢？文案是這麼說的，這位30歲的人妻是以偏差值70自知名大學畢業的菁英，畢業以後，她很快地就嫁給了同樣是菁英的老公，乍看是門當戶對ー但很快河北笑茉就與另一半貌合神離、兩人再也不再做愛做的事各玩各的，河北笑茉一面保持菁英的模樣一面卻到處找炮友，最後她不但下海拍A片而且還把男優找到家裡來啪啪啪，這是鐵了心地讓老公戴綠帽子啊⋯所以了解這一行的你應該猜到片子怎麼拍的：首先當然是要告訴大家河北笑茉「真的是個菁英」，所以化妝造型必須非常講究，要讓這位新人展現快狠準的俐落感，不然看起來就不像了；再來就是要讓大家知道河北笑茉「真的很愛陰莖」，所以除了要讓這位新人用最色的打扮登場，還要找一堆男優前仆後繼地攻擊河北笑茉的要害，在她和老公的床上大玩4P⋯怎麼樣？不錯吧：和其他在KANBi出道的女優一樣，河北笑茉之前就已經在串流平台MGStage登場，AV体験撮影2278(SIRO-5411)那位叫えま、30歲的公務員就是她，所以如果你想了解這位女優的真面目直接看那支70分鐘的短片就行：首先就是很白，她真的很白，這幾天在台灣舉辦攝影會的「九野ひなの(九野雛乃)」真的很白，而河北笑茉也是不遑多讓，我在猜就是因為皮膚真的很白所以才有了「菁英公務員」的人設，因為這種皮膚很白然後重點部位顏色也很淡的女優天生自帶一種「高貴」的感覺，因為年紀比較大了(30歲)說是富家千金可能比較沒有說服力那就只能成為喜歡陰莖的菁英；再來，因為有著認真(真面目)的形象，所以河北笑茉身材保持的很好，雖然上圍有人工填充的嫌疑但也不到很假的程度，我覺得應該還算是好用啦：至於臉蛋，雖然和胸部一樣在某些角度看來有些人工強化的嫌疑，但整體而言還是不錯的，我覺得以一支出道作而言應該是可以吸引粉絲關注的ー比較可惜的是這位女優沒有社群、目前也沒有看到下一支作品的計畫，港覺就是來和粉絲一夜情的，接下來就看你在欣賞完本文的介紹後是否願意和她一夜春宵？",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "性感",
    "大眼睛",
    "嫵媚",
    "美臀",
    "長相甜美",
    "人妻",
    "鄰家女",
    "修長癡體",
    "優雅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/24a991a0-0b03-489d-bf79-888fa7903ba8.html",
  "aliases": [
    "Kawakita Ema"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250116/237f1707-981d-417b-b259-ff29c3b3eca7.jpg",
    "https://picture.yoshiclub.xyz/20250116/69a1027a-92d1-4a3a-a6e4-220a9c2d32b6.jpg"
  ]
};