// 916_AVactress_data.js
window.actressData = {
  "id": 916,
  "name": "石原青",
  "age": 21,
  "birthday_date": "2004-06-30",
  "img_url": "https://picture.yoshiclub.xyz/20250103/463578b5-f722-4cc8-ac0c-86974b8726e0.jpg",
  "background_img": null,
  "zodiac": "巨蟹座",
  "height": "0cm",
  "measurements": "",
  "cup": "",
  "description": "是之前當過偶像的新鮮肉體！她叫「石原青」，是2025年1月7日在片商kawaii*登場的新人，根據文案的說法，目前她人是在距離東京3小時車程的老家打工當書店的店員，但就像文章一開始寫的，她曾經到東京參加偶像團體，只是運氣不好，偶像團體解散，她只能帶著未竟的夢想黯然回老家....「好想在舞台上發光發熱啊...」於是她成了AV女優，以石原青的身分在鏡頭前做愛給大家看ー這不是第一個下海的偶像當然也不會是最後一個，了解這一行的你一定知道，為了證明這些新來乍到的年輕妹子真的當過偶像，所以在出道做的時候通常會安排她們唱首歌跳個舞，讓大家知道她們是有底子的ー不過石原青的宣傳影片卻捨棄了這一段，是因為她胡說八道根本不會跳嗎？我想不是，就像上次在台灣女優海選時導演さもあり(Samoari)說的，現在是網路時代，大家要查什麼都很方便，這種當過偶像的人設八成是真的，否則被抓到造假會對女優有不良的影響；我認為之所以沒有叫這位新人唱歌跳舞的原因很簡單，因為她太色了，比起偶像的資歷更應該讓大家看到她在床上的反應：你看看，真的很會潮吹，對不對？就我的看法，石原青的封面比較沒有偶像的味道，不是說她長得醜，而是和其他曾經當過地下偶像的新人相比她比較樸素，沒有華麗的服裝、就連封面上的表情也平淡了些；不過欣賞宣傳影片就知道，石原青本人蠻清秀的，雖然有些鄉土味不過一想到她是偶像夢破碎只會返回老家打工的書店員工就覺得也還好；重點是她不但有細腰巨乳很色的身材而且超級會潮吹：真的，有夠誇張，一摳就噴，再插再噴，就連在騎乘位頂到一半她也要起身來一下山洪暴發ー拍A片嘛，最重要的就是視覺效果，女優長得漂亮最是加分，演出很激烈也不錯，石原青長得好不好看那是見仁見智，但她身材很好，三不五時下半身就淹大水想必很多人會看得很樂，再加上前偶像的身分，應該是很吸睛的吧？難怪更新發片情報後，片商Kawaii*把她放在官網Banner的第一位。",
  "features": [
    "美人",
    "美腳",
    "長相溫柔",
    "美少女",
    "美臀",
    "長相清純",
    "嬌小身材",
    "鄰家女",
    "肉嘟嘟",
    "娃娃臉",
    "偶像女團",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/3a8f2378-23eb-4ef4-933b-a997bfd3c2fd.html",
  "aliases": [
    "Ao Isihara"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250103/463578b5-f722-4cc8-ac0c-86974b8726e0.jpg",
    "https://picture.yoshiclub.xyz/20250103/50c61220-f40b-4715-98fc-81360b43a950.jpg"
  ]
};