// 919_AVactress_data.js
window.actressData = {
  "id": 919,
  "name": "松永明里",
  "age": 24,
  "birthday_date": "2001-11-03",
  "img_url": "https://picture.yoshiclub.xyz/20250401/ebc70d6b-7bed-4235-9ba1-e7a72ff9c7f2.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250401/1a8eafb5-b2d7-4794-ad03-552699b198cf.jpg",
  "zodiac": "天蠍座",
  "height": "159cm",
  "measurements": "胸 86 腰 58 臀 88",
  "cup": "E",
  "description": "這是SOD送給各位的大禮！片子看這麼久，相信大家對片商怎麼操作女優都很清楚，通常越有實力的女優越容易用擠牙膏的方式宣傳，所以當我們看到只有一張封面其他什麼都沒有的女優時就要知道了，她，是萬中選一的高手：她叫「松永あかり(松永明里)」，封面寫了，出道前她是SOD女子社員、隸屬於宣傳部，也是SOD集團養了很久的高手ー養？哪裡有養？有在注意社群的朋友一定知道，去年10月，有個名叫「まつなが@SOD宣伝部」的帳號在X成立(https://x.com/ferret_tanuki)，開始分享自己在A片廠商當社畜的日常，早上9點鐘要打掃廁所、10點要開宣傳會議、下午1點要整理女優見面會穿的衣服⋯其實她工作的內容有多少人關心我不知道，但我知道雖然沒有露臉不過她的外型非常吸引人，再加上會經營社群的SOD女子社員通常都會下海，所以勸進她拍A片的聲音排山倒海而來，而當時還叫まつなが的她是這麼說的：「我沒有要拍A片的打算喔。」乾，套路，都是套路，但是非常有效，到今天她的x已經超過10萬追蹤，然後不久前她開始倒數計時，說3月25日有事要和大家說：然後她把X的名字改了，從現在開始她就是SOD女子社員兼做AV女優的松永あかり(松永明里)，第一支作品要在4月1號愚人節發售～可能有些朋友會覺得奇怪，為什麼除了一張封面以及幾張美美的寫真之外什麼都沒有？答案就跟文章一開始講的一樣，因為松永あかり(松永明里)社群經營的太成功，已經累積了相當的人氣，所以要用吊胃口的方式收割成果ー我是覺得她蠻漂亮的，但我也必須說從她開始經營社群到現在「完全沒脫過」，雖然第一支作品肯定在SOD的操盤之下大賣，但我不知道看了她的裸體後大家的評價會怎樣？不過以松永あかり(松永明里)目前的氣勢，她至少會有「宮崎リン(宮崎鈴)」剛出道時的水準，運氣好一點的話前輩「柴崎はる(柴崎春)」成為SOD Star的專屬女優就是最好的借鏡：接下來我們會看到她一面做女子社員一面發片，等到時機成熟後應該就會正式宣布成為全職的AV女優：值得期待！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "女人味",
    "天然",
    "長相溫柔",
    "美少女",
    "長相清純",
    "長相甜美",
    "萌妹子",
    "鄰家女",
    "肉嘟嘟",
    "SOD女子社員"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/3e8b7389-648d-4a56-b379-a843c7d761b2.html",
  "aliases": [
    "Akari Matsunaga",
    "松永あかり"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250401/2c110bd4-98c4-4d0e-a06e-9f8158023503.jpg",
    "https://picture.yoshiclub.xyz/20250401/84456f5f-e95d-4cbd-98b7-10c62acc06e0.jpg",
    "https://picture.yoshiclub.xyz/20250401/23f242cd-1d91-46d3-9bdc-58ed05bfa6af.jpg",
    "https://picture.yoshiclub.xyz/20250401/7d07c340-b69d-4da1-a318-c07fddfd31f8.jpg",
    "https://picture.yoshiclub.xyz/20250401/f3e7cf38-5a5d-4ed6-b152-0ea05d1e9b08.jpg"
  ]
};