// 92_AVactress_data.js
window.actressData = {
  "id": 92,
  "name": "冬愛琴音",
  "age": 28,
  "birthday_date": "1997-10-14",
  "img_url": "https://picture.yoshiclub.xyz/20231103/3dccf0db-8abf-4b05-8624-84f40b564cf7.jpg",
  "background_img": null,
  "zodiac": "天秤座",
  "height": "147cm",
  "measurements": "胸 83 腰 56 臀 82",
  "cup": "A",
  "description": "你喜歡女優有「八重歯」(虎牙)嗎？有些人覺得那很可愛，也有人覺得那是亂牙的象徵，像橋本ありな(橋本有菜)剛出道時就以這個特色著稱，只是現在我們知道了，橋本ありな(橋本有菜)並不喜歡那有如吸血鬼的小虎牙，一賺錢後她馬上就去修正了…我知道有些人覺得很可惜，不過沒關係，AV界有這樣八重歯特色的女優還真不少，像被AV監督TODD覺得是「純真無垢天才新人」的冬愛ことね(冬愛琴音)就是一例：這位號稱「超愛歐吉桑」的美少女系新人是WILL集團(北都)3月25日檔的大紅人，三家主力片商kawaii*、本中以及ナンパJAPAN都能看到她的身影。當然，三家片商的玩法不同，冬愛ことね(冬愛琴音)扮演的角色也有差異：在Kawaii*，她是個想要和大雞雞正面對決的勇者；到了本中，她則是搞完就愛上AV男優的奇女子；而在搭訕片商ナンパJAPAN，這位有著可愛小虎牙的女孩則是從北海道到東京、在網咖被釣來的美少女，以為有個地方可以好好休息的她想不到打開門竟然是一堆人要陪她睡，就這樣一個晚上不斷地被深入淺出～但不管是哪一家片商又扮演什麼角色，冬愛ことね(冬愛琴音)的作品都有著兩個共同的特色：首先就是「以大欺小」，這個「大」指的是兩方面，一個是因為冬愛ことね(冬愛琴音)太小了只有145公分高，所以片商特別找了一堆高她好幾個頭的男優來欺負她；另一個「大」指的則是男優下面的SIZE，就因為冬愛ことね(冬愛琴音)個子很小，所以片商特別找來炮管最粗的男優來調教她；因為接下來就是冬愛ことね(冬愛琴音)的第二個特色了，她年紀雖小志氣高，勇敢又靈巧，十八般武藝都行，功夫實在不得了…對，她是喜歡大陽玩具的大無敵！所以喜歡她這一味的影迷應該可以看得很爽：在個子最高、雞雞最大的男優出場後這位女優的作品濔漫著一股強凌弱眾暴寡的粗野氣息，冬愛ことね(冬愛琴音)的臉蛋和封面上沒有太多差別、胸部不是沒有也很容易用各種詭異的花式體位操作：從已經確定的4支作品來看這位女優的忍耐力蠻強的，老的也可以粗的也喜歡，未來極有可能會往重口味的方向傾斜；不過也沒關係，黑貓白貓能抓得到老鼠就是好貓，如果冬愛ことね(冬愛琴音)能靠著一直叫不要在AV界打下一片天也挺好的，就看看這位嬌小的女優未來能不能成為暗黑界的巨人吧～",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "天然",
    "美少女",
    "長相清純",
    "嬌小身材",
    "鄰家女",
    "小乳房",
    "矮小",
    "排骨精",
    "小虎牙"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/ef0b68f1-4df6-4ed2-b68f-675a6023ce81.html",
  "aliases": [
    "Kotone Toua",
    "三田真由子",
    "冬愛ことね",
    "琴原夏美",
    "琴音",
    "雪美ここあ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231103/259e5a09-df3f-4917-ab59-45cef81bf05b.jpg",
    "https://picture.yoshiclub.xyz/20231103/88438cec-a09d-4025-851c-9c867f30e99d.jpg",
    "https://picture.yoshiclub.xyz/20231103/23a5a8fe-3d60-4342-97ae-b3711c6fe366.jpg",
    "https://picture.yoshiclub.xyz/20231103/2565155a-9b72-4714-8362-d2e7008183e7.jpg",
    "https://picture.yoshiclub.xyz/20231103/3dccf0db-8abf-4b05-8624-84f40b564cf7.jpg"
  ]
};