// 945_AVactress_data.js
window.actressData = {
  "id": 945,
  "name": "水谷梨明日",
  "age": 24,
  "birthday_date": "2001-05-17",
  "img_url": "https://picture.yoshiclub.xyz/20231126/4883ed65-8416-4955-a326-9c2113aab439.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241219/91b2f49c-ac01-4ffc-a881-86369879d504.jpg",
  "zodiac": "金牛座",
  "height": "164cm",
  "measurements": "胸 78 腰 55 臀 83",
  "cup": "B",
  "description": "很久沒看到這一型的女優了！她叫「水谷梨明日」，有在關注AV女優的朋友這幾天應該都注意到她的twitter(https://twitter.com/mizutani_riasu/)了，只是和其他人不一樣，除了註明自己是AV女優外，這位新人還說了，自己是「翻訳家(翻譯家)」，會用日文和英語發文⋯「幹，最好是。」可能馬上有人覺得媽的又是設定，AV片商煩不煩啊？不過從她在twitter出現以來，我覺得至少可以確定她的英文能力不錯，至少她的發文看起來沒太大問題ー相信我，這一行的工作人員大部分都只會「I Don’t Speak Eanglish」，所以如果不是水谷梨明日英文真的很好，就是有人在背後支援：今天，她的作品出來了，一如她自己寫的，除了是在片商Moodyz出道的新人(非專屬，Fresh系列MIFD番號的一片為限合作)外還加上翻譯家的人設，另外，片商還告訴我們水谷梨明日是個IQ140的天才，不只聰明學什麼都很快，而且在她男性化的外表下有一顆炙熱的心〜想幹，好想幹，好想被幹啊！這種高學歷的女孩向來是AV片商的最愛，而且不只目前還就讀大學，水谷梨明日還是個歸國子女，這會讓很多日本影迷自動妄想可以把這位新人幹到流湯英語連發Come on Baby；另外，不只是翻譯家、百人斬以及每天自慰想被男優插到高潮，水谷梨明日的外型也是讓人眼睛一亮：削得很短的頭髮感覺很Boy，但全身入鏡就知道片商不是要男優幹一個小男生而是想要凸顯她的時尚感，小小的巴掌臉、纖細修長的苗條身材、曼妙的腰身配上小而翹的美尻，當然要掐住她脖子用力撞〜雖然這樣的髮型讓我想起了夏嘉璐(沒有不好的回憶，就過去的新聞工作資歷)，不過整體而言就算沒有拿到專屬合約，水谷梨明日也是很好的「一擊離脫」人選，我覺得這步棋走得很漂亮ー最後補充一點，她的英文真的很不錯，不只會寫，在預告影片時英文也講得很溜，翻訳家或許有點誇張，但Conversation會話絕對沒問題！",
  "features": [
    "美人",
    "美腳",
    "大眼睛",
    "天然",
    "長相清純",
    "別致顔值",
    "小乳房",
    "優雅",
    "短髮"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/8c05ee39-5b0f-4fa5-b120-20502b4b5bf9.html",
  "aliases": [
    "Asuka Mizutani",
    "Riasu Mizutani",
    "Seira Katase",
    "水谷飛鳥",
    "片瀬清良"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231126/4883ed65-8416-4955-a326-9c2113aab439.jpg"
  ]
};