// 948_AVactress_data.js
window.actressData = {
  "id": 948,
  "name": "橘知花",
  "age": 27,
  "birthday_date": "1998-09-13",
  "img_url": "https://picture.yoshiclub.xyz/20231006/af3f1b14-53fa-4cde-b644-fc9a710ba87c.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231006/2f66ded7-68e8-4d72-be4b-83d333ed258f.jpg",
  "zodiac": "處女座",
  "height": "160cm",
  "measurements": "胸 84 腰 60 臀 88",
  "cup": "G",
  "description": "看完橘知花的介紹後，有沒有覺得哪裡怪怪的？首先，她twitter的ID很怪，juzhihua181818完全就是中文發音，這如果不是高人指點就是學過中文又或者她和陳美恵一樣不是日本人；再來，文章發出來以後馬上有人說了，雖然胸部是做的很人工，但她那臉愈看愈熟悉，該不會就是那位…這兩個問題息息相關，解開第二個就知道第一個的答案了，所以我們首先就要來認認，橘知花是不是咱們認識的老朋友？對我而言大概就兩個需要確認的地方，首先，她舌頭以前就那麼長嗎？ 最後就是臉蛋輪廓以及特徵的比對，經過九九八十一個步驟鑑識，透過嘴唇上方的那顆痣，我想可以確認她就是那位曾和橋本ありな(橋本有菜) 以及桐谷まつり(桐谷茉莉)組團當偶像的ー君色華奈。 這真的是老朋友了，從IP社的君色花音到後來換經紀公司變成君色華奈然後又換經紀公司變成涼美ほのか(涼美穗花)她也在這一行待了六 年半，人設也從18歲的超美少女變成了現在的風俗界強者，唯一不變的是訪談時害羞的氣質還在；再來，她其實是待過現在的經紀公司Arrows的， 那為什麼不叫回原來的君色華奈？除了因為要偽裝成新人不能被發現外最重要的是現在的Arrows和以前不一樣了，還記得之前她又是抱怨事務所沒有準時給薪又是洗澡洗到失去意識嗎？那都是Arrows時代的事，但現在Arrows成了All Group的一員，內部的工作人員換了一批，所以就算之前不太愉快但都和現在的Arrows已經沒關係了⋯ 　　不過話說回來，從 君色花音到君色華奈再到涼美ほのか(涼美穗花)，還記得我曾說過女優一直換經紀公司換藝名不是好事嗎？這次找到了新東家棲身然後還改造了身體重新出發，她有機會達到當初IP社對她成為業界頂尖美少女的期待嗎？坦白說，雖然看到她還在這一行我有點驚訝，雖然看到她現在的模樣然後回想到之前的合作覺得唏噓，但我認為新的事務所對她還是有期待的，因為，她是Materiall 的専・屬・女・優： 　''　我上一篇說這是肥水不落外人田，現在看來是經紀公司有心要養她，雖然不再是剛出道時的美少女了，但想到之前 合作時她那害羞生澀的模樣我還是很期待，期待在這一行待了六年半的她可以用現在風俗妹的模樣展現戰力輾壓眾生的眾多演員，她臉蛋真的是可愛真的是 漂亮，也希望這次再出發她能好好活下來〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "性感",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "長相可愛",
    "網紅臉",
    "整容臉",
    "偶像女團"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/9505f7e5-fbb3-4d47-ac6c-92d212cf1e92.html",
  "aliases": [
    "Chika Tachibana"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231006/af3f1b14-53fa-4cde-b644-fc9a710ba87c.jpg",
    "https://picture.yoshiclub.xyz/20231006/560fcf89-d520-4603-bb2a-ca57ce2cb8ee.jpg",
    "https://picture.yoshiclub.xyz/20231006/2a3a0631-bee6-48b8-820e-7a12d4c1471b.jpg",
    "https://picture.yoshiclub.xyz/20231006/f4c94446-8de1-45a9-92ff-b29f4e30d116.jpg",
    "https://picture.yoshiclub.xyz/20231006/3dd76351-e80a-46c3-a937-f94ed805e7de.jpg"
  ]
};