// 949_AVactress_data.js
window.actressData = {
  "id": 949,
  "name": "若月玛丽亚",
  "age": 31,
  "birthday_date": "1994-10-02",
  "img_url": "https://picture.yoshiclub.xyz/20230211/451a695b-97b1-427f-acfe-d38be23477b1.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250827/20250827110306816816_99438_s.webp",
  "zodiac": "天秤座",
  "height": "163cm",
  "measurements": "胸 83 腰 64 臀 90",
  "cup": "C",
  "description": "若月玛丽亚 [1]  ，出生于1994年10月2日，日本女演员。\n\n若月まりあ（若月玛利亚\\Wakatsuki Maria）\n\n2013年4/1【Planetplus】出道\n\n1994/10/02（1992/10/02）\n\nT163cm/B83（C）/W56/H91\n\n所属经济公司：Diaz Group\n\n\n\n【若月玛利亚】的故事，并不是一个欢乐的故事，2017年她在周刊《FRIDAY》讲述了自己的故事，我们才知道原来这个一直被称为是小女孩外形的姑娘其实并没像其他小女孩一样有一个完整的童年。 \n\n根据【若月玛利亚】的自述，她出生于1992年10/2日，她记得自己的生日，却不记得自己的父母长什么样子，在3岁之前，她和她的母亲以及爷爷一起生活，但是她只对爷爷有印象，因为她母亲基本不管她也不着家，若月的父母从未履行过父母该做的事情，2岁的时候，一直照顾她的爷爷因为脑梗塞（中风）失去了语言能力，儿童相谈所就判断这个孩子如果继续跟着爷爷生活，会变成不会讲话的孩子，于是就将她送到了儿童福利院去，3岁的时候，若月的爷爷去世之后，从那时候起她就真成了举目无亲的孩子。\n\n若月从2岁到6岁都在儿童福利院度过，在上幼儿园的时候，若月不擅长交朋友的爱哭鬼，听着周围孩子的交谈，说着父母的事情，若月羡慕的同时也会嫉妒，别人家的孩子，在亲子活动的时候，爸爸妈妈都会来，而若月等来的是福利院的代理家长，因为在儿童福利院长大，若月并没有感受到过太多的家庭关怀，很多时候她宁愿在外面独自自己玩，也不想去和同龄人玩耍。\n\n在这种环境下长大的若月在很小的时候就自己出来社会摸爬滚打，因为长得面嫩，十八九岁的时候若月就开始靠摄影会赚钱，而这种摄影会其实并不是那么的正规，本身粉丝圈也是龙蛇混杂，后来就有粉丝给若月推荐了业界的工作，严格意义上来说那是一个不正规的小厂制作，所以用了未满20岁的演员，而若月玛利亚的前半生，不难看出有些颠沛流离。\n\n满20岁之后，若月便以【星玛利亚（まりあ）】为艺名出道，并不是什么特别盛大的出道，也没有一个很轰动的效果，当时就是一名普通的企画演员，后来移籍到了Mine's事务所之后，她才改名成了【若月玛利亚】。\n\n\n\n对于经纪公司的移籍，【若月玛利亚】显得有些频繁调动，仅2013~2014年她便先后三次移籍，从unity-pro（尤妮娣)到eve-rest，再到Mine's，三家经纪公司都没待多久，这其中发生了什么不得而知，但是若月最后一次移籍，是因为她找到了栖身之地。\n\n2015年11月，【若月玛利亚】便移籍到了Diaz Group事务所，而移籍的原因很可能是因为【涼宮琴音】在2015年10月进入Diaz Group事务所。【若月玛利亚】和【涼宮琴音】的关系，大概就是一本户口本的关系。\n\n\n\n因为经人介绍，【若月玛利亚】和【涼宮琴音】成了很好的朋友。后来两人也搬到一起同居，【涼宮琴音】的母亲在得知了【若月玛利亚】是孤儿之后，提议收养她当义女，最后【若月玛利亚】成了【涼宮琴音】没有血缘关系的亲妹妹。 \n\n尽管【若月玛利亚】最终在【涼宮琴音】身上找到了栖身之地，但是很长一段时间以来，【若月玛利亚】还是令人感觉到颠沛，比如她对于金钱方面很执着，其实自从移籍到Diaz Group事务所之后，若月也逐渐打开了知名度，也和【涼宮琴音】组成小团体一直四处在做活动，但是若月在做出了一些成绩之后，依然在一些风俗店有着挂名，而她本身也没听闻说有什么挥金如土的爱好，所以在很长一段时间里我是觉得这小姑娘把金钱看得挺重的，直到后来看到了网上有人盗的剑大在2018年写的关于台北TRE活动嘉宾的文章。\n\n文章中诉说了【若月玛利亚】虽然是妹妹，却反而很会照顾姐姐，把姐姐看得比自己重要，站在同一个舞台上也不会比姐姐出风头，甚至会将聚光灯让给姐姐，这大致上也就能解释为什么后来【涼宮琴音】休业四处跑活动的时候，【若月玛利亚】在不休业的状态下还跟着四处跑，这其中可能就是妹妹想要帮助姐姐圆一个明星梦。\n\n\n\n\n\n其实我个人不太喜欢这种故事，有些孩子并没有人要求她们要怎么做，没有人去欺负她们，但是因为一些经历，她们会显得小心翼翼，她们把自己藏在烟火下的尘埃里，曾经吃过的亏让她们在处理人际关系上变得小心翼翼，甚至显得有些患得患失，或许也是这种患得患失，让她一直都想要赚到更多的钱。\n\n\n\n我并不喜欢这样的故事，这种故事里的主角年纪轻轻就过于“懂事”，会为难自己去迎合别人，哪怕别人其实并不需要她们为难自己去做这些事，大部分人管这个叫懂事，于是这世界上很多亏都是给懂事的人吃掉了，任性并不是一个好词语，但是太过年轻的懂事，也并不是一件快乐的事情",
  "features": [
    "膚白",
    "長相可愛",
    "蘿莉",
    "小虎牙"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/9870dd24-0951-492e-bc91-cd5946ff7833.html",
  "aliases": [
    "Ayaka Nomura",
    "Maria Aihara",
    "Maria Hoshi",
    "Maria Kobuki",
    "Maria Tsukino",
    "Maria Wakatsuki",
    "Mariko Yoshizu",
    "Miho Oota",
    "Reika Ninomiya",
    "reina Tukishima",
    "Yuka Sasahara",
    "二ノ宮麗華",
    "吉津真理子",
    "太田美穂",
    "愛原まりあ",
    "星まりあ",
    "月本れいな",
    "月野まりあ",
    "琴吹まりあ",
    "笹原由香",
    "若月まりあ",
    "若月まりな",
    "野村彩香",
    "高槻真里菜"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/z-DMM(步)/AI-Fix-二ノ宮麗華.jpg",
    "https://picture.yoshiclub.xyz/20230211/34142302-03f6-4c35-8d88-dd17a4328b85.jpg",
    "https://picture.yoshiclub.xyz/20230211/1cbc41b7-6e54-4483-b19f-5a757b76f429.jpg",
    "https://picture.yoshiclub.xyz/20230211/9533b4ae-be44-41f9-8f23-d34d9a05189d.jpg",
    "https://picture.yoshiclub.xyz/20230211/8a572888-fa71-403f-b5d2-49bd54c95028.jpg"
  ]
};