// 950_AVactress_data.js
window.actressData = {
  "id": 950,
  "name": "日向陽葵",
  "age": 23,
  "birthday_date": "2002-02-06",
  "img_url": "https://picture.yoshiclub.xyz/20230923/e491c9dd-50ae-4b46-ae57-f7732414fc54.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231021/de55208c-b8e0-4589-86b0-4cba57cdd287.jpg",
  "zodiac": "水瓶座",
  "height": "162cm",
  "measurements": "胸 92 腰 55 臀 90",
  "cup": "G",
  "description": "S1這攻勢，人家頂不住！有了山手梨愛還不夠，這家片商在8月還有「國寶級ボディ(國寶級Body)」要和大家見面：前寫真偶像、162厘米高、擁有極細腰身和超強G奶的「日向かえで(日向楓)」正式現身、要讓大家在暑假的尾聲釋放能量〜有在註意twitter的朋友想必對她不陌生，上個月(2022/6)，她就以「かえで姫」之名經營社群，很快地，小號、IG、Tiktok以及YouTube頻道一一上線，顯然是早有預謀大干一場；不過我也必須和日向かえで(日向楓)道歉，雖然看到她的帳號、雖然看到事務所事先做了很多準備而且也很用力地推、雖然知道她的身材很厲害但我從來沒有想過她會是最頂尖片商S1的一員…日向楓生活照不過看到S1做的造型以及拍攝的封面及劇情，我只能說這身材難怪會被稱為國寶級ボディ(國寶級Body)：巴掌大的臉蛋、苗條纖細的身材、豐滿渾圓的G罩杯加上極細腰身真的是要你命三千的人間胸器，就算山手梨愛的條件都更好一點這仍然是不可多得的好Body。我比較在意的是雖然暗黑和寫真作品都告訴我們日向かえで(日向楓)的外型很猛，但看到放在twitter上的現場側拍我還是有些疑惑，是這位新人不會挑美美的寫真、還是我們看到的都是強烈美化後的輕薄假象？馬上來看影片！日向楓生活照糟糕，我不爭氣地硬了：如果不是因為前面還有山手梨愛，她就是S1新一代的身材教科書，小小的臉蛋、高挑的比例以及看似非常天然的G奈(過去拍寫真時登錄的資料是H杯)，加上羞澀的表情、真空吸引的咬吸吮以及被抽插時極度敏感的反應真的都相當出色，就算沒辦法與山手梨愛並駕齊驅，也能把悠紗ありす(悠紗有朱)退縮的損失降到最低⋯日向楓生活照大家可以去看看她的YouTube頻道，最新那支影片中的她講話大剌剌地和這支暗黑解禁作中的嬌羞模樣差很多，假如她本人的個性就像YouTube視頻那樣豪爽的話我想應該可以期待她很快本性畢露拼命浪，大家如果覺得山手梨愛太小聲太放不開，不如把希望放在日向かえで(日向楓)身上〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "大乳房",
    "性感",
    "美少女",
    "長相清純",
    "長相可愛",
    "萌妹子",
    "修長癡體",
    "肉嘟嘟",
    "娃娃臉",
    "極上巨乳",
    "職業模特",
    "寫真女郎"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/9db80e93-c597-401a-89f2-2219ae96be08.html",
  "aliases": [
    "Himari Hinata",
    "Kaede Hinata",
    "日向かえで",
    "日向楓"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20230923/e491c9dd-50ae-4b46-ae57-f7732414fc54.jpg",
    "https://picture.yoshiclub.xyz/20230923/06f37e65-1250-403b-b2d1-9adcd09ef4b6.jpg",
    "https://picture.yoshiclub.xyz/20230923/e70128b0-c28d-497d-b3f2-cbb371277b0e.jpg",
    "https://picture.yoshiclub.xyz/20230923/c6a1a050-148e-4622-9754-6212d092c9d1.jpg",
    "https://picture.yoshiclub.xyz/20230923/b9d6f6b7-94ec-4a3a-9a9e-ed187ade006c.jpg"
  ]
};