// 955_AVactress_data.js
window.actressData = {
  "id": 955,
  "name": "白石環奈",
  "age": 26,
  "birthday_date": "1999-09-30",
  "img_url": "https://picture.yoshiclub.xyz/20240709/1b9431b5-57c0-4fe3-916f-90f05c52a063.jpg",
  "background_img": null,
  "zodiac": "天秤座",
  "height": "157cm",
  "measurements": "胸 84 腰 59 臀 89",
  "cup": "D",
  "description": "小小的臉蛋、豐滿的上圍、苗條的腰身⋯年輕的肉體，真好！今年要介紹的這位新人是在Prestige招牌系列「18歳と」出道的「白石かんな(白石環奈)」，這個系列成立的目的要蒐集最幼齒的肉體、也就是才剛滿18歲的年輕妹妹，雖然裡面不乏老牛裝嫩草的騙子，但至少在鏡頭前人人都是青春無敵，讓我這個老頭子看得好性奮呀〜那，這位白石かんな(白石環奈)又有什麼故事？目前還是大學新鮮人的她有兩個夢想，首先是去法國旅遊，她想看看羅浮宮、想欣賞蒙娜麗莎的微笑、想在香榭大道看著熙來攘往的人潮發呆；她也想成為大明星，想演出偶像劇也想在綜藝節目中搞笑當固定來賓，為了以上兩個夢想，她需要錢、也需要演出經驗，在經過深思熟慮(？)後她決定以暗黑界為起點，大步朝著圓夢的道路邁進⋯一塊兒看看她的淫幕初體驗！她很嫩，不只是因為很年輕，去年才被男友開苞的她其實還不習慣性愛這檔事：不過沒關係，年輕的肉體不用急，暗黑界多的是喜歡調整新人的老濕雞，只見男優輕輕舔著她的耳殻、輕咬她的耳垂、輕吻她的脖子，白石かんな(白石環奈)就發出了呻吟聲，下半身愛液直流發出淫靡的光芒，在現場閉路電視清楚錄下身體的變化後，這位大學新鮮人點點頭，張開了雙腿，示意男優「可以進來了」：那是和男友做愛完全不同的感覺，更粗、更硬、更長的傢伙在自己體內進出，頂到肺應該就是這種感覺吧？白石かんな(白石環奈)不自覺地露出恍惚的表情，快感從下半身擴散到全身直衝腦門，就在猝不及防之間，她就被射得滿臉豆花了〜她在MGStage的片子「【初撮り】【18歳への処世術】【初々しい裸体】セックス覚えたての18歳の大学1年生。海外を夢見る彼女は大人のセックスを知り… 応募素人、初AV撮影 118」已經在昨天上了，很難得的，和「18歳と7ヶ月。 15」的設定一樣，白石かんな(白石環奈)都是個想去法國圓夢的大學新鮮人。只是就當我打開片子，想看看這位有理想有抱負的青年長什麼模樣時，我看的是這個景象ー嗯，有點像現在的神咲詩織，加油。",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "女人味",
    "長相溫柔",
    "美少女",
    "長相可愛",
    "萌妹子",
    "娃娃臉",
    "整容臉",
    "呆萌",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/a46390ce-d15e-4ef3-8583-79cca2f0762b.html",
  "aliases": [
    "Hazuki Wakatake",
    "Kanna Shiraishi",
    "Rui Kojima",
    "Yumeka Uzaki",
    "児島瑠衣",
    "宇咲ゆめか",
    "白石かんな",
    "白石环奈",
    "若竹はづき"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240709/1b9431b5-57c0-4fe3-916f-90f05c52a063.jpg",
    "https://picture.yoshiclub.xyz/20240709/83f01065-770d-4e8a-be1e-4a8474cfd042.jpg",
    "https://picture.yoshiclub.xyz/20240709/1fa8115d-1348-4ed4-b595-c96b585c4d3a.jpg",
    "https://picture.yoshiclub.xyz/20240709/5ce17644-110a-4fe8-9561-a84804ebb30f.jpg",
    "https://picture.yoshiclub.xyz/20240709/31321a27-16dd-4696-bcad-a0c890fa8e53.jpg"
  ]
};