// 965_AVactress_data.js
window.actressData = {
  "id": 965,
  "name": "七瀨詩音",
  "age": 23,
  "birthday_date": "2002-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20231230/b193fd6d-1ce3-42a9-9cc9-5cad12cb909d.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "164cm",
  "measurements": "胸 84 腰 56 臀 86",
  "cup": "E",
  "description": "這是個即面接、即採用AVデビュー(面試完就出道)的新人！她叫七瀬シノン(七瀨詩音)，是在丸之内某企業上班的OL，在這兒為大家解釋一下什麼叫「即面接、即採用AVデビュー(面試完就出道)」：就是字面上的意思，片商面試完馬上推入火坑去拍片ー這有兩個意義，一個是女優有夠飢渴，迫不及待現在立刻馬上就要打炮，另一個則是因為她條件很好所以片商不給她考慮的機會，面試完即插即用：當然，我們都知道在AV新法的規定之下女優要先簽約然後等待一個月才可以拍片，是不會有這種「即面接、即採用AVデビュー(面試完就出道)」的情形發生，不過透過這個企劃就知道Moodyz對這位七瀬シノン(七瀨詩音)非常有信心ー標題也說了，她是個高身長スレンダー美女(高身長纖細美人)，短髮、巴掌臉、比例修長可說是最高水準的Office Lady，但在她優雅的外表之下卻隱藏著不為人知的秘密，原來她是個變態，不過喝了酒會亂來，而且她還是個變態！是個變態！是個變態！是個變態！是個變態！是個變態！是個變態！是個變態！是個變態！幹是有多變態？因為Moodyz在下個月已經有個超變態、又想和黑人搞又想玩SM還想拉屎給しみけん(清水健)吃的八森わか菜(八森若菜)，我實在很好奇這位七瀬シノン(七瀨詩音)到底有多亂來？結果她先是要男優掐她奶頭、然後愛液狂液，接著被按著頭強制口交，和しみけん(清水健)做愛還被掐住脖子⋯說真的啦，和八森的野望相比七瀬的變態好像微不足道，但至少她演出來了：至於她本人的模樣嘛〜其實我覺得很不錯呢，強烈的都市女郎氣息既神秘又危險，讓人既想一口吞了她又想被她踩在腳底；而演出與其說是變態不如說是慾求不滿然後任你為所欲為，那個口交和被男優操得死去活來的模樣真的很色很色，儘管又是Moodyz的Fresh系列出身又是事務所Bambi所屬極有可能會讓她很快就掉到素人企劃的漩渦裡無法翻身，但這位新人的條件真的不錯，祝好運！",
  "features": [
    "美人",
    "美腳",
    "性感",
    "大眼睛",
    "長相溫柔",
    "修長癡體"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/c002a085-217a-4697-afb7-0fd8c28c36a7.html",
  "aliases": [
    "Shinon Nanase",
    "七瀬シノン"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231230/b193fd6d-1ce3-42a9-9cc9-5cad12cb909d.jpg",
    "https://picture.yoshiclub.xyz/20231230/04a30e16-fc95-4724-909d-130bfd9d5959.jpg",
    "https://picture.yoshiclub.xyz/20231230/b8687fff-3005-40e2-9e14-1149b4cc29f2.jpg"
  ]
};