// 967_AVactress_data.js
window.actressData = {
  "id": 967,
  "name": "篠崎環奈",
  "age": 32,
  "birthday_date": "1993-08-15",
  "img_url": "https://picture.yoshiclub.xyz/20250121/e97925c3-f063-42bb-9d47-9ad932b9983c.jpg",
  "background_img": null,
  "zodiac": "獅子座",
  "height": "155cm",
  "measurements": "胸 95 腰 66 臀 102",
  "cup": "G",
  "description": "又有超強力的輕熟女登場了！在超美脚人妻伊能綾美之後，片商KANBi緊接著推出了新人「篠崎かんな(篠崎環奈)」出場，封面上的她臉蛋清秀胸前偉大，套在脖子上的領結和身上的制服則是清楚地告訴大家她的身份：她是個空姐～這是一個很好的工作啊，為什麼篠崎かんな(篠崎環奈)會被AV片商捕獲呢？原來之前她是某航空公司的空姐，在一次飛往歐洲的工作中認識了另一半。照理來說兩人應該要過著只羨鴛鴦不羨仙的幸福生活，但篠崎かんな(篠崎環奈)的老公工作太忙了，總是在世界各地出差的他經常不在家裡，讓32歲、已經知道性愛美好也勇於說出需求的篠崎かんな(篠崎環奈)到了夜裡總是空虛寂寞覺得冷，於是她決定到AV界找一些大棒子來愛，讓自己因為慾望而發燙的身體能得到該有的慰藉～然後她就被搞翻了！被電動按摩棒攻擊早就濕透的小穴、被兩根棒子夾在中間當三明治…雖然這都不是一般性行為會出現的選項，但對已經坐地能吸土的篠崎かんな(篠崎環奈)來說卻是求之不得的美好體驗；當然，能看到AV男優做功德幫忙清蜘蛛網是很開心的事，不過對我們來說篠崎かんな(篠崎環奈)那豐滿的大奶和肉感的屁股才是重點：這…我真的硬爆了，不過上一位和大家介紹的伊能綾美評價落差很大，腿是沒話說啦，但臉的部分就很多人覺得不太OK是個封面殺手；那這位篠崎かんな(篠崎環奈)呢？封面上的她一頭短髮煞是清秀，就不知道片中的她是會讓人想脫褲子還是想關淫幕？影片截圖送上，那個臉、那個奶、那個屁股…是真貨啊！也難怪片商給她「破壞力超強」的評價，就算不是專屬女優，以篠崎かんな(篠崎環奈)的實力各家喜歡搞人妻和輕熟女的片商必定視為奇珍異寶，而她也剛登錄了twitter，看來是想大幹一場：就請她老公繼續出差吧，哈哈。",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "性感",
    "嫵媚",
    "美臀",
    "人妻",
    "極上巨乳",
    "特別騷",
    "極上身材",
    "禦姐",
    "極上美臀"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/c2a8015c-439d-4ab1-b988-cc57523d930d.html",
  "aliases": [
    "Akana Megumi",
    "Kanna Shinozaki",
    "MARI NATSUHAWA",
    "夏川麻里",
    "筱崎环奈",
    "篠崎かんな",
    "赤名めぐみ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250121/e97925c3-f063-42bb-9d47-9ad932b9983c.jpg",
    "https://picture.yoshiclub.xyz/20250121/7fba26b0-f96d-4311-9b25-995cbb297df4.jpg",
    "https://picture.yoshiclub.xyz/20250121/f8a297bf-3722-4730-bc0c-ecbab03a607a.jpg",
    "https://picture.yoshiclub.xyz/20250121/a07d6367-1cc5-45c1-8071-0dbc9cddd5b9.jpg",
    "https://picture.yoshiclub.xyz/20250121/f22c9cc7-c02f-4515-84ab-23249c973fb0.jpg"
  ]
};