// 980_AVactress_data.js
window.actressData = {
  "id": 980,
  "name": "竹内美涼",
  "age": 24,
  "birthday_date": "2001-03-07",
  "img_url": "https://picture.yoshiclub.xyz/20240529/971858a7-062c-4171-a4c1-30264627453b.jpg",
  "background_img": null,
  "zodiac": "雙魚座",
  "height": "160cm",
  "measurements": "胸 84 腰 58 臀 86",
  "cup": "D",
  "description": "創業20週年，百萬社(Million)是玩真的！新人連續出道，專屬女優連發，這片商是想重現剛成立時小沢菜穂等人帶槍投靠的榮景嗎？而且不暪你說，雖然上一位介紹的久美木マリア(久美木瑪麗亞)是老了些人工了點，不過百萬社放大絕用出道即引退替她神功護體，應該不會賣太差，而接下來這位新人「竹内美涼」又是個實力很強大的狠角色，有多狠呢？從片商賦予她「白肌界的小公主」、「一瞬奪走你的心」的口號來說這位新人是龍非池中物，絕對不能小看啊啊啊啊啊啊！真的，看完封面我就愛上她了，不過片商還強調竹内美涼有個與其他女優完全不同的賣點，那就是她遠離社群，不管是女優必備的twitter還是現在愈來愈流行的Tiktok她通通沒有，所以ー所以她超神秘的，除了發片外不會有其他聯絡的管道了〜希望竹内美涼哪一天可以自破七道封印至少在twitter露面，不然她很有可能會和あまつか亜夢(天使亞夢)一樣像是石頭裡蹦出來的，很有可能很快就玩完不見了⋯因為她看起來真的正，有多正？我覺得能與剛出道的香水じゅん(香水純)一戰：那張略帶著一點點憂鬱的臉蛋、白得像是一張紙的美肌再加上大小適中又自帶米分糸工女乃豆頁的美乳真香，如果封面與本人一模一樣那我真想像片商說的，把竹内美涼弄髒！看完動態圖片，不知道你覺得如何？我的結論是，的確，是很頂級的美少女，雖然神奇的是學生服的造型讓質感有些下滑，但就像前面說的，竹内美涼有與剛出道的香水じゅん(香水純)一戰的實力ー所以雖然文案說要弄髒她，但每個和她交手的男優都是小心翼翼好像在把玩易碎物品，抽插節奏慢的像是在搞Slow Sex：所以我才說百萬社真的是拼了，竹内美涼我認為有在北都集團(WILL)三大片商S1，Moodyz以及IP社出道的實力，我們都知道女優在哪一家片商出道除了取決於事務所的關係還有拿到合約有多大張，百萬社應該是花了不少力氣才弄到這位頂級美少女，也希望他們好好做，不要浪費人才了〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "性感",
    "大眼睛",
    "嫵媚",
    "美臀",
    "鄰家女",
    "優雅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e672c9b3-05d5-488f-9edf-bd5f14bef44a.html",
  "aliases": [
    "Misuzu Takeuchi"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240529/971858a7-062c-4171-a4c1-30264627453b.jpg",
    "https://picture.yoshiclub.xyz/20240529/ec432cba-6667-4c9a-97fc-6fcf6e6cf3cb.jpg",
    "https://picture.yoshiclub.xyz/20240529/c68637c1-9292-4dce-8d6a-be8e4b26c39a.jpg",
    "https://picture.yoshiclub.xyz/20240529/b443715f-f3e4-4060-94cb-6a2f3e47b063.jpg",
    "https://picture.yoshiclub.xyz/20240529/fdad4437-90dc-44d5-a2ff-edc9f36e041c.jpg"
  ]
};