// 982_AVactress_data.js
window.actressData = {
  "id": 982,
  "name": "東城ゆい",
  "age": 24,
  "birthday_date": "2001-09-04",
  "img_url": "https://picture.yoshiclub.xyz/20240312/424c35f4-9a2a-40cd-b057-e4127986871d.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250212/96707400-ed99-4cb6-93b9-17c2ef6e9aad.jpg",
  "zodiac": "處女座",
  "height": "161cm",
  "measurements": "胸 84 腰 62 臀 89",
  "cup": "D",
  "description": "「我，從來沒潮吹過。」這是片商kawaii*新任專屬女優「東城ゆい(東城唯)」在鏡頭前的告白，這不禁讓我想起幾天去了台北某知名酒店應酬時，旁邊的妹子趁著三分酒意跟我這麼說：「你們這些人就是A片看太多，有妹妹陪你們上床就學男優金手指，你知道嗎？痛死了！」幹，關我屁事，聽到這樣的抱怨所以我就不帶她出場了，因為她應該會是很難駕駛然後騎上去會心情不好的重型機車。不過話說回來，打從寫作AV Blog到現在不只留言有很多人告訴我他們親眼見識過潮吹的美麗景象，甚至也有女生和我說自己會潮吹、是會把床單弄濕一大片的潮吹⋯所以就算我們美麗的許藍方博士有在講「那都是尿」，潮吹仍然是件令人半信半疑的事，本作的女主角「東城ゆい(東城唯)」對此也頗為困擾，因為她只和未婚夫一個人好過，遲遲沒有潮吹也沒有感到滿足，她心想一定不是她的錯，如果沒有高潮的經驗就步入愛情的墳墓，那她的下半身不就廢了ー於是她來到AV界找高潮！這就是片商Kawaii*，就像他們的名字「可愛社」一樣，與其要他們找男優幹死妳，不如還是拍這種作品就好ー東城ゆい(東城唯)、23歲、職業是照顧孩子們的保母，工作穩定的她打算不久後和穩定交往的男友結婚，但為了那從未嘗過的高潮滋味，她第一次說謊騙了男友，隻身勇闖攝影棚，把自己的下半身交給專業的AV男優〜然後想當然爾，這位AV新鮮人發現了新世界，各種從沒見過的道具不只限制了她的行動也帶來了莫大的刺激，在未婚夫時不時傳簡訊或是直接打電話造成的強烈背德感下讓東城ゆい(東城唯)興奮到不行，她潮吹了，她氣喘吁吁地和男友報備現在忙於工作但其實是被一直被男優活塞運動爽到不行，之後更是玩起了3P⋯但是靠，她的鼻子怎麼這麼尖？雖然身材非常瘦削但寫真畫面看起來很不錯，聲音也軟綿綿的很溫柔看起來就是很會哄小孩讓人期待她在床上的喘息聲ー但對不起，那鼻子看起來真不像是小孩子的天使，反而像是在森林裡打造糖果屋的巫婆：請大家一起看看，是我太敏感了嗎？",
  "features": [
    "美人",
    "美少女",
    "長相清純",
    "鄰家女",
    "呆萌"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/ec408360-802a-4b91-8a3d-6d05ae367f24.html",
  "aliases": [
    "Yui Tojo",
    "東城唯"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240312/424c35f4-9a2a-40cd-b057-e4127986871d.jpg"
  ]
};