// 984_AVactress_data.js
window.actressData = {
  "id": 984,
  "name": "真北祈",
  "age": 25,
  "birthday_date": "2000-01-07",
  "img_url": "https://picture.yoshiclub.xyz/20250118/2e65b45a-9409-419d-8784-86625a07e2ba.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "166cm",
  "measurements": "胸 90 腰 60 臀 85",
  "cup": "E",
  "description": "這不只是主播！還是很不一樣的主播！雖然只有24歲就進了片商溜池ゴロー實在太年輕，不過這位女優被放在那兒發片是有原因的ー因為她拍片的時候還沒結婚、等到作品上市後她就要成為人妻了，所以就算只有24歲還是要放在那兒出道⋯她叫「真北祈」，雖然這藝名用台語唸不太好聽，但她卻是溜池ゴロー心中的「次世代人妻エース(次世代人妻王牌)」，理由很簡單：因為這位新人是知性以及性感的交叉點(クロースオーバー)，無論是行為舉止、談吐以及在床上的演出都有著獨一無二的存在感，所以他們相信在成為AV女優的真北祈結婚後一定會更加進化，天下無雙！看完劇照，你覺得呢？AV界的主播很多，各片商都很熟了，所以真北祈的髮型和妝感確實蠻有播新聞的樣子ー我猜有些人可能會覺得她比公佈的24歲熟一點，不過以台灣的狀況來說，主播妝向來很固定，年輕美眉化了一個比自己年紀大很多的妝那是很正常的，長官說那叫做「專業的感覺」；然後從資料上來看真北祈個子挺高的有166公分，胸部則是E罩杯，乳型相當完美、乳暈是很色的栗紅色，在片中不但有騎乘位被頂到氣喘噓噓的模樣還有戴上眼鏡被射得一臉都是的畫面，看得我小鹿亂撞、有戀愛的感覺〜那，本人呢？溜池ゴロー是動用了大導演さもあり(Samoari)來打造這支出道作，可以看到真北祈臉稍微「餅」了些然後有些角度看起來骨架大了點體態肉了點，但她確實色氣十足，長身的優勢讓她擁有相當好的小腿曲線、張開腿迎接男優插入的時候也有著相當情色的感覺；我比較覺得可惜的是她戴起眼鏡並沒有想像中好看，可能是因為臉型和眼鏡不太搭吧：但這樣外型和身材的新人應該很對某些粉絲的胃口，再加上又是人妻，未來的確大有可為；我甚至覺得她有在人妻第一片商Madonna發片的實力，只是不知道為什麼到了次一級的溜池ゴロー發片，而這位新人的出道，也讓經紀公司C-More又多了一位在人妻片商占有重要位置的好手，好的開始是成功的一半，祝福她〜",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "性感",
    "大眼睛",
    "天然",
    "嫵媚",
    "美臀",
    "別致顔值",
    "特別騷",
    "短髮",
    "禦姐",
    "妖媚",
    "網紅"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/edb91455-1ba6-4cec-b5cd-537c682e57a6.html",
  "aliases": [
    "Inori Makita",
    "Mano Inori",
    "真野祈"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250118/2e65b45a-9409-419d-8784-86625a07e2ba.jpg",
    "https://picture.yoshiclub.xyz/20250118/7ced5a10-bd34-443b-90b3-7369bff8f59c.jpg",
    "https://picture.yoshiclub.xyz/20250118/103f6d62-3493-48a3-923f-d6ab52c28b83.jpg",
    "https://picture.yoshiclub.xyz/20250118/f1872248-2db3-4826-800a-7268e38bbf3c.jpg",
    "https://picture.yoshiclub.xyz/20250118/58e57bc8-acc6-4d1a-b27f-7d2c0e91028a.jpg"
  ]
};