// 986_AVactress_data.js
window.actressData = {
  "id": 986,
  "name": "白崎水麗",
  "age": 30,
  "birthday_date": "1995-01-11",
  "img_url": "https://picture.yoshiclub.xyz/20250201/2d87722f-cc29-4443-95c2-3e96a902636c.jpg",
  "background_img": null,
  "zodiac": "摩羯座",
  "height": "170cm",
  "measurements": "胸 100 腰 70 臀 100",
  "cup": "H",
  "description": "改名再出發！白崎水麗的秘密是⋯又改名字了！她是誰？她是白崎水麗，她在X(https://twitter.com/cs4129)的發文說了，從今天開始，她就是事務所Bambi Promotion的「白崎水麗」，今後請大家多多指教〜雖然她把X的發文清空了，不過從帳號有1.9萬追蹤就知道她是老朋友了，只是改了藝名重新出發ー她之前是用什麼名字發片呢？其實也不難解，答案就是ー「橘怜依那」。所以這位個子很高(169公分)、胸前偉大(I罩杯)的女優是換了事務所又改了藝名，雖然這年頭砍掉重練的女優多了，不過這位女優是有點故事的人，就藉著這篇簡單介紹一下：其實橘怜依那也不是她的第一個藝名，她的第一個藝名是翔すずめ(翔鈴芽，所以我說她「又」改名了)，是2021年時在片商ダスッ！(Das)以「抱き心地100点満点 どんな無茶にも神対応 Gcup女子DEBUT」，從封面可以看到走辣妹路線的她臉不錯，胸部則是比現在略小的G罩杯，只是看了片子後就知道黑肉底的她其實臉蛋沒那麼優，再加上事務所的能力也一般所以發展得很普通，可能很多人根本不知道她有這一段⋯然後就是橘怜依那了，更換經紀公司為Life Promotion的她獲得了人妻熟女片商溜池ゴロー發片的機會，整體發展比起之前叫翔すずめ(翔鈴芽)時好一點，但也只是好一點ー簡單說就是多了一些個人演出的作品，但絕大多數都是共演和合輯，也就是說不管是翔すずめ(翔鈴芽)還是橘怜依那，這位女優講好聽點就是讓片商想拍什麼片子都不怕沒人用的「利百代」，但實際上就是填發片缺的小咖，沒有非她不可：那換了經紀公司改了名字的第三段AV生涯可以嗎？坦白說，我認為她也許還有用白崎水麗之名再一次出道的機會，但要逆轉勝成發片機器等級的企劃女優我覺得很難，這一行像藤森里穂這樣的例子太少了～",
  "features": [
    "美人",
    "女人味",
    "性感",
    "修長癡體",
    "極上巨乳",
    "特別騷",
    "極上身材",
    "身材豐滿",
    "大臀",
    "極上美臀",
    "高妹子"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/f3535fc9-b7a8-421e-971b-4a6f7637dc29.html",
  "aliases": [
    "Mirei Shirasaki",
    "Reina Tachibana",
    "Suzume Habatake",
    "橘怜依那",
    "翔すずめ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250201/8806daa3-b994-4817-ba45-b21d87d6399a.jpg",
    "https://picture.yoshiclub.xyz/20250201/14edd647-1734-458e-b2a8-0d5f48fbb8b7.jpg",
    "https://picture.yoshiclub.xyz/20250201/2d87722f-cc29-4443-95c2-3e96a902636c.jpg"
  ]
};