// 990_AVactress_data.js
window.actressData = {
  "id": 990,
  "name": "愛野ひなた",
  "age": 25,
  "birthday_date": "2000-10-02",
  "img_url": "https://picture.yoshiclub.xyz/20250208/72d41f7e-52dd-4674-bdf8-3f9a6baac1fa.jpg",
  "background_img": null,
  "zodiac": "天秤座",
  "height": "145cm",
  "measurements": "胸 78 腰 55 臀 82",
  "cup": "A",
  "description": "是「18歳と7ヶ月。」！這是Prestige專門為新鮮肉體製作的系列，意思就是女優很年輕很嫩，才滿18歲沒多久；而這次來演出的是「愛野ひなた(愛野日向)」，她是個夢想擁有自己服飾品牌的少女，目前是在專門學校唸書ー為了籌措創業基金，所以她決定拍AV有爽又有錢賺⋯這樣的妹子，你可以嗎？除了很年輕很年輕，只有18歲7個月大外，相信大家在封面也看到了，愛野ひなた(愛野日向)僅僅145公分高，是一匹超級迷你的小隻馬，再加上經驗不多(3人)又超級敏感，所以上場沒多久她就被男優玩弄於股掌之間：內褲被拉了下來，無毛的下體暴露在鏡頭前，男優一開啟金手指模式她就激烈地噴水；接下來她奶頭完全勃起，眼神迷濛身體不斷扭動，在男優進出抽插的同時發出快壞掉的慘叫聲，身上的學生服完全濕透了〜看起來是很不錯啦，但問題是ー愛野ひなた(愛野日向)的臉好像不太行啊⋯眼睛下方那顆痣是封面上看不到的，但我想可能對一些朋友來說也沒差啦ー雖然年紀很輕、皮膚白晰又很會噴水，但愛野ひなた(愛野日向)除了幼齒外吸睛的地方並不多，這支「18歳と7ヶ月。」應該就是她生涯巔峰了〜",
  "features": [
    "大眼睛",
    "美少女",
    "長相清純",
    "萌妹子",
    "嬌小身材",
    "小乳房",
    "矮小",
    "蘿莉",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/fbb4f2e6-49fc-4b30-811a-4cd7901f16ed.html",
  "aliases": [
    "Hinata Aino"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250208/72d41f7e-52dd-4674-bdf8-3f9a6baac1fa.jpg"
  ]
};