episodes = {
};

seriesInfo = {
  title: "金式森林粤语",
  status: "全25集",
  category: "大陆电视剧",
  director: "徐正康, 林志华",
  actors: "郭柏妍, 程可为, 林夕童, 卢映彤, 郭晋安, 罗子溢, 陈晓华, 龚慈恩, 罗兰, 何广沛, 罗天宇, 陈浚霆, 何依婷, 江嘉敏, 陈星妤, 庄子璇, 李成昌, 徐荣, 韩马利, 炜烈, 关伟伦, 吴香伦, 唐嘉麟, 陈庭欣, 蔡菀庭, 张诗欣, 邵展鹏, 林敬刚, 吴绮珊, 梁荺苓, 刘嘉琪, 洪曼芹, 曾文心, 张本立, 邵卓尧, 曾健明",
  meta: "香港 / 粤语 / 2025",
  description: `方仰天（郭晋安饰）领导著百亿方氏商业帝国，三个儿子父慈子孝，是外界眼中的积善之家。某天仰天遇上车祸，康复之后竟牵著一个叫林澄（陈晓华饰）的女人回来，并宣布三件大事：1.要迎娶这个比自己少三十岁的嫩妻2.为家族资产成立信托，自己名下遗产归零3.负责管理信托的是一家联合家族办公室，执行人为高深（罗子溢饰），是方家的对头人…事件令方家大变天，仰天三名儿子怂恿祖母入禀法庭推翻信托；将家族荣耀看得比自己命根子还重要的仰天，宁愿跟母亲打官司、跟儿子翻脸也不肯就范，并誓要找出潜藏方家的车祸幕后黑手…`,
  cover_url: "https://raw.githubusercontent.com/erik7761269084-arch/-/main/video/cover_photo/金式森林粵語_547799.avif"

};
