episodes = {
};

seriesInfo = {
  title: "灼灼韶华",
  status: "全38集",
  category: "大陆电视剧",
  director: " 余丁",
  actors: "热依扎, 杨祐宁, 茅子俊, 柴碧云, 唐曾, 宣言, 章珈悦, 涂松岩, 邵峰, 车永莉, 巩峥, 丁勇岱, 李勤勤, 翟小兴, 张亮, 林鹏, 赵燕国彰, 刘涛, 张英, 代高政",
  meta: "大陆 / 汉语普通话 / 2025",
  description: `改编自晋江石头与水小说《野心家》。1916年，褚韶华为救哥哥褚韶中而嫁给陈记药铺的大少爷陈大顺，她以诚信和出色的商业才能得到陈父的赏识，成为药铺管理人。陈父和陈大顺意外去世后，陈二顺继承药铺并败光家财，药铺陷入绝境。褚韶华在艰辛努力下，开了华顺药铺养活一家老小。褚韶华决意携手初恋情人夏初开启新的生活，却遭陈二顺和陈母的阻挠。陈家被土匪洗劫一空，褚韶华也在这次劫难中失去女儿，伤心不已的她独自出走上海。褚韶华在上海永新百货业绩突出，受经营奇才闻知秋之邀共同创业，逐步成长为胆略过人、重诺守信的女商人。`,
  cover_url: "https://raw.githubusercontent.com/erik7761269084-arch/-/main/video/cover_photo/灼灼韶華_545434.avif"

};
