episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/d83cfdc5-c781-4197-a16c-fb63f41c1a8f/playlist.m3u8",
  "线路2": "https://t33.cdn2020.com/video/m3u8/2025/09/19/11546690/index.m3u8"
};

seriesInfo = {
  "id": 10159,
  "IDcode": "SONE-486",
  "title": "巨乳的相部屋NTR - 性騷擾、權力騷擾、嫌味、粘着……被不適切、討厭的中年上司暴力插入、侮辱的Jcup原平面寫真偶像 ~ 五條戀",
  "publish_date": "2024-12-10",
  "type": "有码",
  "company": "S1",
  "genres": [
    "後入",
    "黑絲",
    "脅迫做愛",
    "痴漢",
    "劇情",
    "舔腳",
    "絕頂高潮",
    "老頭子",
    "變態",
    "乳交",
    "色白",
    "凌辱",
    "中出",
    "美乳",
    "美腿",
    "OL",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "潮吹",
    "顏射",
    "口交",
    "同住一屋・相部屋",
    "強姦",
    "騎乗位",
    "性感",
    "舔陰",
    "口爆",
    "美少女",
    "巨乳",
    "女同事",
    "手指插入",
    "M男・M女",
    "出差",
    "美少女電影",
    "羞恥",
    "飯店"
  ],
  "description": "SONE-486为S1出品,2024年12月10日发行的有碼成人影片由五条恋出演\n被蹭著、被吸、被吸……凹版巨乳被玩弄、被奪走……她肯定恨死了……但又無法抗拒……最糟糕的合租出差。錦鯉是一名前凹版偶像和精英員工，幾個月後就要結婚，她的工作和私生活都過著充實的生活。唯一的就是和銷售部的中年老闆合不來，每天都煩透了。有一天，他的老闆命令他去出差。出於某種原因，只有我們兩個人......不好的預感成真了，出差的飯店已經沒有房間了，所以就合住了一個房間……``這個大胸賤人……我一直想蹭她……」出差時被瞄準的凹版J罩杯……「哇，這就是凹版偶像的胸部……」雖然我很討厭它們，但我無法抗拒它們。 .. 烏黑髮亮的中年大雞巴，勃起……與未婚妻形成鮮明對比的粗暴猛烈的活塞活塞！ 「這些奶子和陰戶都是我的…」 Jcup 巨乳沾滿臭口水，被用力吸吮。 「嘿！你已經習慣了我的雞巴，不是嗎？」",
  "cover_url": "https://picture.yoshiclub.xyz/20241205/20241205081543620620.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241205/20241205081543620620.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=10159",
  "actresses": [
    {
      "name": "五条恋",
      "img_url": "https://picture.yoshiclub.xyz/20231021/3f664448-8e67-475a-aa92-e777a31763a6.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=10159&name=五条恋"
    }
  ]
};
