episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/bef4d3f7-3b87-41ec-9e0b-1b97e05a3680/playlist.m3u8",
  "线路2": "https://t25.cdn2020.com/video/m3u8/2024/12/10/7156e021/index.m3u8"
};

seriesInfo = {
  "id": 10314,
  "IDcode": "CAWD-739",
  "title": "我的地味女性朋友很豐滿，早漏。吸我雞巴到了超級飢渴的地步，她想通過搖動臀部來調教我的雞雞...... ~ 設樂夕日",
  "publish_date": "2024-12-03",
  "type": "有码",
  "company": "KAWAII",
  "genres": [
    "後入",
    "劇情",
    "純粹的慾望",
    "絕頂高潮",
    "網襪",
    "乳交",
    "色白",
    "中出",
    "美乳",
    "美腿",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "文藝女",
    "口交",
    "騎乗位",
    "性感",
    "舔陰",
    "慾求不滿",
    "美腳",
    "美少女",
    "情趣內衣",
    "清純",
    "癡女",
    "巨乳",
    "手指插入",
    "猥褻穿著",
    "眼鏡",
    "美少女電影",
    "女學生",
    "羞恥",
    "飯店",
    "宅男・宅女"
  ],
  "description": "CAWD-739为KAWAII出品,2024年12月3日发行的有碼成人影片由設樂夕日出演\n大學時，她是班上安靜的邊緣女孩。設樂是我的一個禦宅族朋友，和我有一樣的嗜好就是喜歡情色小說，而且是我唯一一個可以無話不談的人。下課時，當他們談話時，一個保險套從希塔拉的包包裡掉了出來。她看起來很尷尬，試圖為自己辯解，但奇怪的氣氛卻出現了……「如果你不介意的話，你想用它嗎？不知不覺間，這兩個沒有色情經驗的御宅族就已經在一起了。她或許是那種穿著顯瘦衣服的類型，但脫掉衣服後，卻是豐滿的胸部和曲線美的身材，讓她看起來飽滿又飽滿！兩人在互相探索中交織在一起，就像情色小說中一樣。口交是如此色情，感覺如此美好！性愛的感覺如此美妙，讓我發瘋！設樂，這樣搖動臀部的話，說不定就射了……！ ！你迄今為止累積的想像力將會爆炸！我普通的禦宅族朋友原來是個喜歡雞雞的性怪胎。一個黝黑、豐滿、相貌平平的女孩，比一個充滿費洛蒙的浮華情色女孩還要淫蕩、變態數百倍。兩人按捺不住自己的慾望，利用每天在大學、飯店外家裡累積的性習慣，一次又一次地射精，直至瘋狂。",
  "cover_url": "https://picture.yoshiclub.xyz/20241128/20241128095638759759.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241128/20241128095638759759.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=10314",
  "actresses": [
    {
      "name": "設樂夕日",
      "img_url": "https://picture.yoshiclub.xyz/20230913/6a9bf07d-7cd5-4a21-9242-2b39d6faad1a.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=10314&name=設樂夕日"
    }
  ]
};
