episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/6cb446d0-a3c8-49ff-b117-644a9dc21d74/playlist.m3u8",
  "线路2": "https://t25.cdn2020.com/video/m3u8/2024/12/17/7583ed04/index.m3u8"
};

seriesInfo = {
  "id": 10337,
  "IDcode": "CAWD-767",
  "title": "女生瘋狂兇猛的追求讓我只能答應了一次，這第一次，我的初生中出就被奪走了，雞巴和心都被榨幹了，我成爲了失格的老師 ~ 花乃春日",
  "publish_date": "2024-12-03",
  "type": "有码",
  "company": "KAWAII",
  "genres": [
    "苗條",
    "後入",
    "劇情",
    "純粹的慾望",
    "絕頂高潮",
    "中出",
    "美腿",
    "形象俱樂部",
    "女上位",
    "JK校服",
    "口交",
    "騎乗位",
    "不倫",
    "舔陰",
    "少女",
    "接吻",
    "蘿莉控",
    "勾引・誘惑",
    "美腳",
    "美少女",
    "癡女",
    "校園生活",
    "手指插入",
    "出軌",
    "NTR",
    "美少女電影",
    "女學生",
    "情趣飯店"
  ],
  "description": "CAWD-767为KAWAII出品,2024年12月3日发行的有碼成人影片由花乃春日出演\n如果只是一次的話……直到學園祭結束……直到畢業……我們的不正當關係一直持續著……大約半年前，學園祭即將來臨的時候……她的學生花野，成為了她負責的班級的錄像員，自願成為她的助手。 ，所以我明確拒絕了。但是…「我真的很喜歡你，我想要你和我在一起，哪怕只是今天…」看到他悲傷的表情，我無法拒絕，所以我們一起去了一家情人旅館。 ……儘管如此，她看起來還是像個孩子一樣年輕。他有豐富的調皮知識，似乎很高興與我聯繫。 “醫生，你做過生的嗎？”“沒有，但是……”“好吧，我們接受吧。” ” 他把身上戴的避孕套脫下來，生生的塞進去……這樣不是很危險嗎？我感受到了一種一生中從未感受過的不道德感，我太興奮了，以至於射精了……「春日偷走了我老師的第一次精液在我體內。」不，不，這不是玩笑，花野是我會在那裡見到你。我沉浸在情趣酒店的難忘快樂中，他帶我去雪橇健身房倉庫，像前幾天一樣想要我，我放縱自己，淫亂，直到學園祭結束……直到我畢業。",
  "cover_url": "https://picture.yoshiclub.xyz/20241128/20241128095000722722.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241128/20241128095000722722.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=10337",
  "actresses": [
    {
      "name": "花乃春日",
      "img_url": "https://picture.yoshiclub.xyz/20240929/50537ab5-f6e1-415b-b2d0-9d7faa087eb5.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=10337&name=花乃春日"
    }
  ]
};
