episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/49825d12-bfe8-4462-8b6f-2fd48b5aa2a9/playlist.m3u8",
  "线路2": "https://t33.cdn2020.com/video/m3u8/2025/09/21/03ac1345/index.m3u8"
};

seriesInfo = {
  "id": 10405,
  "IDcode": "SONE-496",
  "title": "寢取專注跳高15年後退役的運動員！ 退役後的世界著名選美獎牌獲得者，是贊助商爸爸們的肉便器 ~ 楓富愛",
  "publish_date": "2024-11-26",
  "type": "有码",
  "company": "S1",
  "genres": [
    "苗條",
    "後入",
    "黑絲",
    "脅迫做愛",
    "濕身",
    "劇情",
    "3P・4P",
    "淫亂",
    "變態",
    "凌辱",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "OL",
    "亂交 • 群P",
    "形象俱樂部",
    "女上位",
    "顏射",
    "制服",
    "口交",
    "運動服裝",
    "騎乗位",
    "性感",
    "兩男一女",
    "舔陰",
    "運動女孩",
    "美腳",
    "美少女",
    "明星臉",
    "體育舘",
    "巨乳",
    "女同事",
    "高跟鞋",
    "手指插入",
    "辦公室",
    "抹油",
    "美少女電影",
    "羞恥"
  ],
  "description": "SONE-496为S1出品,2024年11月26日发行的有碼成人影片由楓富愛出演\n在世界錦標賽上獲得獎牌。楓是田徑界一位美麗、時尚、著名的運動員，但隨著年齡的增長，她的狀態每況愈下，由於傷病的影響，她決定退休。 15年來，我一直致力於高水準的運動，所以退休後沒有什麼計劃，所以我利用人脈加入了一家運動服裝開發公司。我想利用迄今為止支持我的贊助商公司以及我自己的優勢。就在這時，她的老闆看出了她的弱點，強迫她在辦公室用枕頭招待他。她被要求穿著變態的高腿田徑服，高度暴露，秀出美腿，讓總統們為所欲為！我因老男人的黏性變態而感到羞辱和欣喜，從未體驗過的狂喜。她被操得越多，她就越想要一個雞巴，她就越成為前獎牌得主的蕩婦...",
  "cover_url": "https://picture.yoshiclub.xyz/20241122/20241122003031204204.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241122/20241122003031204204.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=10405",
  "actresses": [
    {
      "name": "楓富愛",
      "img_url": "https://picture.yoshiclub.xyz/20231022/de79db28-576f-4deb-bbdb-bd3f10cd80de.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=10405&name=楓富愛"
    }
  ]
};
