episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/1d18151f-9079-4abc-a1e1-aecbd52f8fd1/playlist.m3u8",
  "线路2": "https://t33.cdn2020.com/video/m3u8/2025/10/05/770d5664/index.m3u8"
};

seriesInfo = {
  "id": 10613,
  "IDcode": "MIMK-177",
  "title": "童貞禁止法：國家規定下的強迫生育～實寫版～ 原著：Kondomu，銷量三萬冊 拘束癡女作 ~ 田中寧寧",
  "publish_date": "2024-11-19",
  "type": "有码",
  "company": "MOODYZ",
  "genres": [
    "後入",
    "上門福利",
    "劇情",
    "二次元",
    "絕頂高潮",
    "漫畫改編",
    "乳交",
    "中出",
    "美乳",
    "拘束・拷問",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "潮吹",
    "顏射",
    "原作改編",
    "口交",
    "自宅",
    "廢青",
    "騎乗位",
    "蠻橫嬌羞",
    "性感",
    "舔陰",
    "美少女",
    "緊縛",
    "奇聞趣事",
    "癡女",
    "巨乳",
    "手指插入",
    "正太",
    "奇異的",
    "M男・M女",
    "辣妹/GAL系",
    "短髮",
    "美少女電影",
    "COSPLAY服飾",
    "宅男・宅女"
  ],
  "description": "MIMK-177为MOODYZ出品,2024年11月19日发行的有碼成人影片由田中寧寧出演\n為了解決日本少子化問題，頒布了一項法律，對沒有性經驗的男性施加各種懲罰。這是關於一個男人在這樣的世界被舉報、逮捕、監禁，並被掌管射精、巨乳、熱愛性、想要懷孕的虐待狂J〇強姦的故事。 -------------------------------------------------- ------------------------------------------- 《童貞禁止法（命令和（法案號。目的是鼓勵第 2 條（定義）日本男性國民必須在 30 歲前與伴侶發生性行為。如果她的貞操被發現，她將被關進一個特別監獄，並被判處比她被捕時年齡少30年的「監禁」。第三條（判斷標準） 由於沒有科學的方法來判斷女性是否是處女，因此應由與她最親近的女性的直覺來判斷。為了避免冤案，警方負責調查嫌疑人的約會歷史以及他約會過的女性。 -------------------------------------------------- -------------------------------------------------- --------",
  "cover_url": "https://picture.yoshiclub.xyz/20241114/20241114094607458458.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241114/20241114094607458458.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=10613",
  "actresses": [
    {
      "name": "田中寧寧",
      "img_url": "https://picture.yoshiclub.xyz/20231023/89a94781-761e-40c5-a1c1-d6e5b37c31e7.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=10613&name=田中寧寧"
    }
  ]
};
