episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/52643b23-2790-4ba0-bff6-4467f46a1190/playlist.m3u8",
  "线路2": "https://t33.cdn2020.com/video/m3u8/2025/10/05/9cc66c2b/index.m3u8"
};

seriesInfo = {
  "id": 10614,
  "IDcode": "MIFD-547",
  "title": "新人報到！深受女孩子們喜歡的超酷帥T被喚醒女性本能！ 首次亮相 AV DEBUT ~ 沢尻ウタ",
  "publish_date": "2024-11-19",
  "type": "有码",
  "company": "MOODYZ",
  "genres": [
    "後入",
    "企畫",
    "3P・4P",
    "淫亂",
    "絕頂高潮",
    "調教",
    "色白",
    "凌辱",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "亂交 • 群P",
    "形象俱樂部",
    "女上位",
    "潮吹",
    "顏射",
    "口交",
    "小隻馬",
    "騎乗位",
    "中性",
    "兩男一女",
    "舔陰",
    "接吻",
    "奇聞趣事",
    "出道作品",
    "手指插入",
    "奇異的",
    "按摩棒",
    "女優訪談",
    "真實拍攝",
    "短髮",
    "美少女電影",
    "女優",
    "羞恥"
  ],
  "description": "MIFD-547为MOODYZ出品,2024年11月19日发行的有碼成人影片由沢尻ウタ出演\n一個又酷又男孩氣的女孩，很受女孩子們的歡迎。 #簡單個性#褲型#第一人稱「我」國中時就開始思考「我想成為一個好看的男人」。從小我就常常和男生一起玩。比起閃閃發光的東西，我更喜歡酷的東西。現在我已經擁有了自己想要的樣子，很受女孩們的歡迎，很多人向我表白她們的感情。然而，性對象仍然是<男性>。我第一次和某人約會時才19歲。我的第一次經驗是和那個人在一起。 「澤尻歌」嗯，我就是這樣的人。 -------------------------------------------------- -------- 宇田先生說他個性隨和，具有「男子氣概」。然而，在我第一次拍攝AV時，我平時隱藏的女性本能突然被激發了！ 我的雞巴被插入了她的體內……我摔倒了。女性的臉暴露了，她變得瘋狂了！ ！ 她實際上從她敏感的陰戶中洩漏了高潮！ 她將雞巴一直吸到喉嚨後部並進行口交！ ，「嗚咕嗚嗚嗚嗚嗚嗚！！！」她用野獸般的聲音喘息著！這個女孩假裝對雞巴不感興趣，想裝酷，但她是一個變態，變成了一個有雞雞的女孩（女）。",
  "cover_url": "https://picture.yoshiclub.xyz/20241114/202411140932191919.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241114/202411140932191919.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=10614",
  "actresses": [
    {
      "name": "沢尻ウタ",
      "img_url": "https://picture.yoshiclub.xyz/20241115/bd320401-9689-4084-9c31-f4ca88c6b54b.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=10614&name=沢尻ウタ"
    }
  ]
};
