episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/0cd8d992-a2c9-4aae-a8df-75d27203d321/playlist.m3u8",
  "线路2": "https://t33.cdn2020.com/video/m3u8/2025/10/04/0a33b8ea/index.m3u8"
};

seriesInfo = {
  "id": 10694,
  "IDcode": "GDRD-036",
  "title": "Red Dragon ~ 月乃露娜",
  "publish_date": "2024-11-12",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "苗條",
    "後入",
    "黑絲",
    "企畫",
    "絕頂高潮",
    "脚控・戀足癖",
    "中出",
    "美腿",
    "女上位",
    "口交",
    "風俗夜場",
    "騎乗位",
    "風俗娘",
    "兔女郎妝扮",
    "美腳",
    "美少女",
    "拜金女",
    "傳播妹",
    "獵豔",
    "短髮",
    "美少女電影",
    "女優",
    "飯店"
  ],
  "description": "GDRD-036为妄想族出品,2024年11月12日发行的有碼成人影片由月乃露娜出演\n「紅龍」是一家超級有名的AV歌舞俱樂部，僱用了大家都知道的性感女演員，你可以實際見到她們並接受客戶服務。 演員陣容廣泛，從當下當紅女星到傳奇女星，悉數到場。 就在商店開門的時候，意想不到的事態發生了……！ ！ 這次為我們服務的人是人氣性感女星月野月野。 我最想擁有的神秘又妖嬈的美麗，小三竟然上班了！ 與形像不同的完全私人和真實的客戶服務。 大家都覺得…“什麼，是這樣的？” 毫無疑問，你會愛上她可愛的外表和迷人的個性之間的差距！ 與 Luna 一起體驗夢想的歌舞俱樂部。 非常貼心的客戶服務是我從未預料到的。 Luna：“這是我第一次，所以我不知道哈哈” 沒辦法，因為我是第一次工作，而且就像AV一樣，這是一種可笑的過度服務。 Luna：“呃，我們能做到什麼程度？” 他巧妙地勾引了一無所知的露娜，最後在店裡談成了AV拍攝！ ！ 如果你願意，就做你想做的事哈哈 隨時隨地偷偷地吃。 Luna：“開始變得有趣了，哈哈” 我無法抗拒自助cosplay客服，就在貴賓室裡偷偷用聲音做愛。 他們有很好的身體相容性，會一直陪伴你直到下班後。 而這對他們兩個來說還不夠… 我必須採取一些意想不到的行動。 。 。 *請觀看主線故事來了解。",
  "cover_url": "https://picture.yoshiclub.xyz/20241110/20241110075133119119.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241110/20241110075133119119.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=10694",
  "actresses": [
    {
      "name": "月乃露娜",
      "img_url": "https://picture.yoshiclub.xyz/20231118/d6f1b4a5-64f1-4617-a0bd-934390589aac.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=10694&name=月乃露娜"
    }
  ]
};
