episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/6ea66683-42e7-4794-89cc-5e1e3a8a74b9/playlist.m3u8",
  "线路2": "https://t25.cdn2020.com/video/m3u8/2024/11/26/c32e7b54/index.m3u8"
};

seriesInfo = {
  "id": 10755,
  "IDcode": "SONE-442",
  "title": "擁有健美身材的已婚人妻欲求不滿，在努力工作中，絕望地渴望健身教練年輕而強壯的陰莖 ~ 仁藤沙耶香",
  "publish_date": "2024-11-12",
  "type": "有码",
  "company": "S1",
  "genres": [
    "後入",
    "瑜珈·健身",
    "劇情",
    "絕頂高潮",
    "健身房",
    "深喉",
    "乳交",
    "健身教練",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "緊身衣",
    "OL",
    "美臀",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "潮吹",
    "口交",
    "運動服裝",
    "騎乗位",
    "蠻橫嬌羞",
    "性感",
    "舔陰",
    "慾求不滿",
    "接吻",
    "美腳",
    "美少女",
    "明星臉",
    "美人妻",
    "癡女",
    "人妻",
    "巨乳",
    "手指插入",
    "出軌",
    "抹油",
    "NTR",
    "綠茶婊",
    "美少女電影"
  ],
  "description": "SONE-442为S1出品,2024年11月12日发行的有碼成人影片由仁藤沙耶香出演\n她似乎想讓冷漠的丈夫重新看她一眼……最近加入俱樂部的巨乳、腰部和臀部的好女人。她很溫柔，似乎沒有承受太大的壓力……她今天也很努力地訓練，滿頭大汗，晃動胸脯和屁股。不行……我必須認真對待，才能提高訓練的效果……但我已經按捺不住了。不知不覺間，我已經在按摩那理想的淫蕩身體了…彷彿他的性慾一直都很旺盛，就這樣插入，肌肉活塞與他訓練有素的肌肉碰撞在一起。每次我插入她體內，她都會發出淫蕩的呻吟聲，並且變得更加興奮。我無法停止高速晃動臀部。射完之後，我可能就再也見不到你了……我突然有個遺憾。但我的巨乳老婆又出現在健身房續約了。自從我上次見到她已經有很多年了，她一臉女性般的表情問我。他們契合度極高，兩人在密閉房間的私人健身房一起流汗、潮吹，釋放情慾。在我意識到之前，我的超級色情變態妻子就會對我無與倫比的雞巴上癮，並且可能會忘記這件事，甚至忘記她的丈夫，然後發瘋。我們發生性關係，直到我們的性慾耗盡。",
  "cover_url": "https://picture.yoshiclub.xyz/20241107/2024110708385944.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241107/2024110708385944.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=10755",
  "actresses": [
    {
      "name": "仁藤沙耶香",
      "img_url": "https://picture.yoshiclub.xyz/20231007/13a84080-5305-42a0-8296-69a1f16d7093.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=10755&name=仁藤沙耶香"
    }
  ]
};
