episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/08dd393a-a238-4135-80d5-c1ae9ce6c155/playlist.m3u8"
};

seriesInfo = {
  "id": 107,
  "IDcode": "HEYZO-0052",
  "title": "失戀妹子主動出擊撩大叔 ~ 東ありさ",
  "publish_date": "2012-08-31",
  "type": "无码",
  "company": "HEYZO",
  "genres": [
    "後入",
    "劇情",
    "巨尻",
    "絕頂高潮",
    "色白",
    "中出",
    "美乳",
    "形象俱樂部",
    "搭訕",
    "女上位",
    "口交",
    "騎乗位",
    "蠻橫嬌羞",
    "舔陰",
    "少女",
    "接吻",
    "勾引・誘惑",
    "金髮",
    "清楚系",
    "自慰",
    "艷遇",
    "癡女",
    "巨乳",
    "手指插入",
    "按摩棒",
    "美人",
    "辣妹/GAL系",
    "美少女電影",
    "叛逆少女",
    "無毛"
  ],
  "description": "HEYZO-0052为HEYZO出品,2012年8月31日发行的無碼成人影片\n害羞又白嫩，笑容甜美的ありさ酱刚失恋就大胆玩起了逆搭讪！这次的对象是个比前男友老好多的成熟大叔，光是隔着衣服摸她那对大胸就让人血脉喷张。ありさ酱那股青涩劲儿还没褪去，就被狠狠干翻了！黑白条纹内衣一脱，巨乳直接弹出来，害羞的她竟然还是个无毛小白虎，第一次自慰就上手了！当然少不了电棒助兴，刺激乳头和小豆豆，爽到不行。69的时候声音超诱人，漂亮的小屁屁也被舔得湿漉漉，直接后入、骑乘、站立后入轮番上阵，最后直接内射，浓稠的精华缓缓流出。快来看看害羞又努力的ありさ酱有多撩人吧！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250806/20250806082632171171_48862_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250806/20250806082632171171_48862_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=107",
  "actresses": []
};
