episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/c030215d-050d-4c4b-8460-99c3d6a72fa0/playlist.m3u8"
};

seriesInfo = {
  "id": 10950,
  "IDcode": "MIFD-541",
  "title": "新人報到！脫掉衣服後，乳頭美極了。某名牌醫學院研修醫、隱淫蕩乳首知性實習醫生 首次登場 AV DEBUT ~ 音月みり",
  "publish_date": "2024-11-05",
  "type": "有码",
  "company": "MOODYZ",
  "genres": [
    "苗條",
    "後入",
    "3P・4P",
    "淫亂",
    "絕頂高潮",
    "紀念作",
    "大乳暈",
    "中出",
    "美乳",
    "亂交 • 群P",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "感官作品",
    "潮吹",
    "文藝女",
    "素人",
    "口交",
    "小隻馬",
    "比基尼",
    "騎乗位",
    "丁字裤",
    "蠻橫嬌羞",
    "性感",
    "兩男一女",
    "舔陰",
    "女醫生",
    "美腳",
    "美少女",
    "出道作品",
    "清純",
    "手指插入",
    "醫生製服",
    "抹油",
    "女優訪談",
    "真實拍攝",
    "眼鏡",
    "美少女電影",
    "女優",
    "羞恥"
  ],
  "description": "MIFD-541为MOODYZ出品,2024年11月5日发行的有碼成人影片由音月みり出演\n[才華橫溢、聰明的見習醫生 AV 首次亮相！ 】 發現了一個肩負著光明未來的醫學生，在一個與色情不同次元的世界裡過著純潔正義的生活…！也許因為他從事醫療領域的工作，他故意避免與其他人密切接觸的性活動。如此認真又聰明的女孩，露出了自己變態的真面目……並在遠離日常生活的地方綻放了自己的才華。因為我是醫科學生……我知道什麼能讓男人感覺良好。小心舔舐的口交就像一次溫和的醫療檢查。當我第一次與演員發生性關係時，我感受到了以前從未經歷過的快樂，我的眼睛融化了，我開始射精。當我接受巨大的臉部護理時，她甚至微笑著……她柔軟、有光澤的嘴唇很性感。她那淫蕩的彩色乳頭很色情。她的曲線美的身體是性感的。從今天脫下白大褂開始…AV女優大月美里。請密切注意她的淫蕩、聰明的魅力。",
  "cover_url": "https://picture.yoshiclub.xyz/20241031/20241031090158431431.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241031/20241031090158431431.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=10950",
  "actresses": [
    {
      "name": "音月みり",
      "img_url": "https://picture.yoshiclub.xyz/20241101/664b8d6f-9f07-420c-95b8-632200f72b81.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=10950&name=音月みり"
    }
  ]
};
