episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/533c0b26-e79c-4636-8778-15674b3c52e4/playlist.m3u8",
  "线路2": "https://t25.cdn2020.com/video/m3u8/2024/11/26/e1d41092/index.m3u8"
};

seriesInfo = {
  "id": 10951,
  "IDcode": "MIDV-908",
  "title": "當我和青梅竹馬結婚後……從小就認識的表建業普開始每天都勾引我，無論我射精多少次，我都感覺她會像小惡魔一樣和我做愛……沒錯，今晚也是 ~ 石川澪",
  "publish_date": "2024-11-05",
  "type": "有码",
  "company": "MOODYZ",
  "genres": [
    "後入",
    "高顏值",
    "劇情",
    "絕頂高潮",
    "乳交",
    "色白",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "表姐・表妹",
    "口交",
    "騎乗位",
    "蠻橫嬌羞",
    "性感",
    "不倫",
    "主觀視角",
    "舔陰",
    "慾求不滿",
    "內衣",
    "勾引・誘惑",
    "美腳",
    "美少女",
    "明星臉",
    "清純",
    "巨乳",
    "手指插入",
    "出軌",
    "NTR",
    "美少女電影",
    "女學生"
  ],
  "description": "MIDV-908为MOODYZ出品,2024年11月5日发行的有碼成人影片由石川澪出演\n【比老婆還可愛的嫂嫂的誘惑…】【一遍又一遍偷偷射精低聲小惡魔SEX！ 】 我們從小就認識…但我覺得，自從我和青梅竹馬結婚後，我和澪就成了繼姊妹，我和她之間的距離越來越近了。 「啊，我也愛你很久了～」澪即使在妻子麵前也對我充滿感情，我的心砰砰直跳。 「姐姐不在的時候，你會成為澪的財產嗎……？」早上，他鑽進蒲團裡口交，下班後，他穿著白領女郎的服裝與澪發生性關係，而在妻子上床睡覺後，他們又偷偷地發生了恩愛的性行為。 「我姐夫的雞巴在澪面前總是那麼大，不是嗎？我們再射一次吧……」今晚也一樣，他躲在妻子身後射精……不僅可愛，他還可以還用【主觀&雙耳】勾引稍微成熟的邪惡女人！",
  "cover_url": "https://picture.yoshiclub.xyz/20241031/20241031071732312312.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241031/20241031071732312312.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=10951",
  "actresses": [
    {
      "name": "石川澪",
      "img_url": "https://picture.yoshiclub.xyz/20230930/6a84337f-8c38-460e-8358-7462c4379dc4.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=10951&name=石川澪"
    }
  ]
};
