episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/2343a139-46b7-4ba4-ad22-bb633a8d6c15/playlist.m3u8"
};

seriesInfo = {
  "id": 10966,
  "IDcode": "CAWD-756",
  "title": "一本限定新人！性經驗人數只有3人卻充滿自信的超級素人 憧憬成爲AV女優想來東京的名古屋女孩，以口交引以爲豪，大量顏射 ~ 朝日由奈",
  "publish_date": "2024-11-05",
  "type": "有码",
  "company": "KAWAII",
  "genres": [
    "後入",
    "企畫",
    "3P・4P",
    "淫亂",
    "絕頂高潮",
    "色白",
    "紀念作",
    "中出",
    "亂交 • 群P",
    "女上位",
    "潮吹",
    "口交",
    "小隻馬",
    "騎乗位",
    "蠻橫嬌羞",
    "兩男一女",
    "舔陰",
    "少女",
    "出道作品",
    "清純",
    "手指插入",
    "按摩棒",
    "女優訪談",
    "短髮",
    "美少女電影",
    "女優",
    "羞恥"
  ],
  "description": "CAWD-756为KAWAII出品,2024年11月5日发行的有碼成人影片\n朝日優奈太搞笑了，想出演AV！我的女朋友聯絡我，讓導演和演員去名古屋見我，一個看起來像素人、看起來像普通女大學生的女孩跑到我身邊，就像你在任何地方都能找到的那樣。個男朋友（經驗豐富），不知為何我非常自信，儘管我只聽到人們說“我是日本口交最好的！他們三個都誇我！”不清楚，我要求他們帶我去酒店（適當的檢查），性似乎很有趣！・口交相當不錯！・豐滿的大屁股最好了！ （他們說這太棒了！）所以第二天，我請他來東京拍攝他的處女作。他太貪吃了，在新幹線上連吃了兩盒便當，他卻說：「你吃午餐了嗎？」每個演員的狗狗風格都比他的口交更好！她的大屁股是最好的，每個人都大量射精的事實證明了朝日尤奈超積極，好勝，忍不住享受性愛<僅限1瓶！ AV登場>請多多觀看！",
  "cover_url": "https://picture.yoshiclub.xyz/20241031/20241031071428475475.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241031/20241031071428475475.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=10966",
  "actresses": []
};
