episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/9193dd5e-38bf-439f-9c6e-48d5fc7217a6/playlist.m3u8"
};

seriesInfo = {
  "id": 11069,
  "IDcode": "BIJN-262",
  "title": "暴露本能的高潮性愛 - 與已婚放蕩炮友的狂歡亂交 ~ 黒木奈美",
  "publish_date": "2024-10-15",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "後入",
    "劇情",
    "3P・4P",
    "淫亂",
    "絕頂高潮",
    "中出",
    "美乳",
    "美腿",
    "蕩婦",
    "亂交 • 群P",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "肉絲",
    "口交",
    "騎乗位",
    "性感",
    "兩男一女",
    "慾求不滿",
    "多P",
    "美腳",
    "美人妻",
    "人妻",
    "巨乳",
    "約炮",
    "熟女",
    "美少女電影",
    "無毛",
    "飯店"
  ],
  "description": "BIJN-262为妄想族出品,2024年10月15日发行的有碼成人影片由黒木奈美出演\n我得知演員陣容中的演員已經聯繫了他以前的性愛朋友並成功召喚了他。我們前往集合地點，時隔一段時間以來第一次重聚…她自稱已經結婚了，但一進酒店就露出淫蕩的樣子，說：「好久不見，身體開始敏感了……」她張開雙腿，刺激乳頭，將她的性敏感度達到最大！ 「不……有點尷尬……危險、危險、危險……」最好的肉小便池，讓她的陰戶濕透，手指自慰瘋狂！偷偷邀請男人來亂搞，理智崩潰了「啊，好爽啊！要射了～」女人的真實感受就是要射！為了與男人發生性關係而弄濕陰戶的淫蕩女人的真實本性！而且，當我塗抹了號稱暢銷的春藥時，她的表情就變了：「不……不，我要射了！！」她美麗的身體受到刺激，變得敏感得跳了起來。太瘋狂了......我射了！ 我射了，我射了！活塞取代了因快樂而瘋狂的熱辣陰部！活塞！ ！ 「啊，不~！我高潮了！我高潮了！」「啊啊，太瘋狂了…」很高興！高潮不斷，永無止境！ ！女人是淫蕩的動物，有著無法控制的享樂慾望，貪婪地追求男人…",
  "cover_url": "https://picture.yoshiclub.xyz/20241013/20241013084038974974.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241013/20241013084038974974.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=11069",
  "actresses": [
    {
      "name": "黒木奈美",
      "img_url": "https://picture.yoshiclub.xyz/20240110/7d6103e3-63dd-4460-8237-77fc0ee2f49a.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=11069&name=黒木奈美"
    }
  ]
};
