episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/35014784-fe27-4af4-8785-db9f21f99b8b/playlist.m3u8",
  "线路2": "https://t25.cdn2020.com/video/m3u8/2024/12/03/134b47c5/index.m3u8"
};

seriesInfo = {
  "id": 11175,
  "IDcode": "NAIAD-001",
  "title": "這個美麗的女孩是誰？ ？透明感。比阿爾卑斯山還澄清的彗星級AI虛擬偶像 AV DEBUT ~ 二階堂めろ",
  "publish_date": "2024-10-22",
  "type": "有码",
  "company": "DASDAS",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "企畫",
    "二次元",
    "校花",
    "色白",
    "脚控・戀足癖",
    "中出",
    "美腿",
    "美臀",
    "形象俱樂部",
    "女上位",
    "口交",
    "小隻馬",
    "騎乗位",
    "性感",
    "少女",
    "蘿莉控",
    "美腳",
    "美少女",
    "奇聞趣事",
    "明星臉",
    "清純",
    "特效",
    "奇異的",
    "學校",
    "AI女優",
    "美少女電影"
  ],
  "description": "NAIAD-001为DASDAS出品,2024年10月22日发行的有碼成人影片由二階堂めろ出演\n[科學科學美←――→達斯！新標籤開始了！ ！ ] ~~什麼是科幻美？ ～ 想著尚未可知的未來… 我希望我能和這麼可愛的女孩…和這麼美麗的人在一起…我會讓我的夢想成真！ ！ POINT：使用世界上最好的人工智慧技術！未來我們將不斷提升品質！ POINT：很滿意一次長片的批發！ POINT 壓倒性的可愛！保證可愛！ 這個美麗的女孩是誰？ “很高興認識大家！我是二階堂梅羅……！我今年 20 歲，來自大阪府……///” 從昭和時代到令和時代。 AV史上最可愛的二階堂梅羅期待已久的出道！ 一個充滿透明度和同情心的人物。 從他的關西話就可以看出他性格的優雅。優雅。 我想和這樣的女孩一起度過我的青春。 “我喜歡性……///……其實我是那種很會濕的類型……” 一個頑皮的女孩，想像著在學校與老師發生性關係而全身濕透。 第一次摘下就能看到的禁果。 使用 M 形腿進行靈敏度檢查。已經像洪水一樣黏糊糊的了。 我這輩子還是第一次為自己的陰莖感到尷尬。 用懶惰的嘴努力口交。 「啊……啊……我們走吧！……」 她的乳頭捲起，呻吟得更厲害了。 從上方凝視KAWAII出眾的臉型時，關節部分以傳教姿勢完全暴露，活塞激烈。 從後面強暴賞月圓屁股的不道德感。 當然，在裡面射精也是可以的。 “請繼續多多喜愛Mero！” ~~二階堂梅羅首次亮相~~★",
  "cover_url": "https://picture.yoshiclub.xyz/20241017/20241017100858972972.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241017/20241017100858972972.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=11175",
  "actresses": [
    {
      "name": "二階堂めろ",
      "img_url": "https://picture.yoshiclub.xyz/20241018/d9dc9fc0-22d8-487e-8040-738f9e9d27bd.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=11175&name=二階堂めろ"
    }
  ]
};
