episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/ae264aca-7ab4-454d-85f3-5f6182572918/playlist.m3u8"
};

seriesInfo = {
  "id": 11472,
  "IDcode": "HSODA-044",
  "title": "隱形人：喝了它，60分鍾內就會變得透明",
  "publish_date": "2024-10-08",
  "type": "有码",
  "company": "HUNTER",
  "genres": [
    "後入",
    "痴漢",
    "劇情",
    "淫亂",
    "變態",
    "和服・浴衣・喪服",
    "乳交",
    "凌辱",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "女上位",
    "口交",
    "強姦",
    "騎乗位",
    "旅行",
    "蠻橫嬌羞",
    "迷姦",
    "少女",
    "美腳",
    "美少女",
    "奇聞趣事",
    "手指插入",
    "奇異的",
    "溫泉",
    "美少女電影",
    "羞恥"
  ],
  "description": "HSODA-044为HUNTER出品,2024年10月8日发行的有碼成人影片\n溫泉中所含的成分對於美容肌膚有相當大的功效，自古以來就以讓肌膚清透美麗而聞名。旅館老闆於是想出了一個主意，將溫泉中的美膚成分濃縮成一粒藥丸，作為補充劑出售。當我真正做到並嘗試時，真是驚喜！真是大驚小怪，因為我的身體真的是透明的！這是一種只能在黑暗網站上出售的神補品的誕生！喝了這個，你就可以做任何事！吃到飽！就算你知道了，他們也不會發現。因為他是一個看不見的人。",
  "cover_url": "https://picture.yoshiclub.xyz/20241003/20241003092648450450.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241003/20241003092648450450.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=11472",
  "actresses": []
};
