episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/f4569b72-1938-4948-ab65-d9e4c73c222f/playlist.m3u8"
};

seriesInfo = {
  "id": 11495,
  "IDcode": "SONE-396",
  "title": "討厭的老頭上司，發現了我做風俗按摩的副業！膽怯的女下屬，不敢拒絕被要挾 ~ 中森心々奈",
  "publish_date": "2024-10-08",
  "type": "有码",
  "company": "S1",
  "genres": [
    "後入",
    "黑絲",
    "脅迫做愛",
    "劇情",
    "按摩女郎",
    "老頭子",
    "按摩・物理治療・美容",
    "色白",
    "脚控・戀足癖",
    "中出",
    "美腿",
    "OL",
    "美臀",
    "形象俱樂部",
    "女上位",
    "口交",
    "騎乗位",
    "風俗娘",
    "蠻橫嬌羞",
    "美腳",
    "美少女",
    "按摩・美容店",
    "女同事",
    "抹油",
    "美少女電影",
    "羞恥"
  ],
  "description": "SONE-396为S1出品,2024年10月8日发行的有碼成人影片由佐藤愛瑠出演\n不應該是這樣的……在我應屆畢業生加入的公司，我有一個從身體上不接受性騷擾、權力騷擾等的老闆。儘管我還有獎學金，但由於日常生活的壓力，我最終浪費了我的錢，雖然我不被允許做副業，但我偷偷地開始在美容院打工，透過朋友的介紹...有一天，我身為顧客，遇到了我噁心的爛老闆！ 「你知道如果你在這樣的地方工作會發生什麼事。」他強迫她給他猥褻的按摩，只是因為他知道她的弱點。他被迫對他伸展的雞巴進行油手交，隨著他享受這種味道，遊戲變得越來越極端。富有的老人的陰莖被擰入並猛烈地活塞。拒絕、抵抗都是徒勞無功的，我們身體的契合度這麼大，讓我不情願卻又羞辱！每次我被提名時，我的陰戶就會濕透，在我意識到之前，我已經成為一個變態的治療師，總是要求第二次幫助，我已經成為一個受我討厭的老闆擺佈的肉自慰者。",
  "cover_url": "https://picture.yoshiclub.xyz/20241003/20241003092312982982.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241003/20241003092312982982.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=11495",
  "actresses": [
    {
      "name": "佐藤愛瑠",
      "img_url": "https://picture.yoshiclub.xyz/20240309/4519ba79-4491-40aa-8a97-440a9417ee62.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=11495&name=佐藤愛瑠"
    }
  ]
};
