episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/22ce3a8d-ae7b-4eba-97a6-4a777a146dc8/playlist.m3u8",
  "线路2": "https://t25.cdn2020.com/video/m3u8/2024/10/10/137d7c14/index.m3u8"
};

seriesInfo = {
  "id": 11638,
  "IDcode": "CAWD-723",
  "title": "制服巨乳治療師，接受了一份高薪的地下兼職工作，被迫進行非法的本番陰道按摩治療 ~ 慄宮雙葉",
  "publish_date": "2024-10-01",
  "type": "有码",
  "company": "KAWAII",
  "genres": [
    "苗條",
    "後入",
    "黑絲",
    "劇情",
    "按摩女郎",
    "按摩・物理治療・美容",
    "脚控・戀足癖",
    "中出",
    "美腿",
    "形象俱樂部",
    "女上位",
    "JK校服",
    "口交",
    "騎乗位",
    "風俗娘",
    "蠻橫嬌羞",
    "舔陰",
    "美腳",
    "美少女",
    "按摩・美容店",
    "清純",
    "過膝襪・小腿襪",
    "癡女",
    "手指插入",
    "抹油",
    "美少女電影",
    "羞恥"
  ],
  "description": "CAWD-723为KAWAII出品,2024年10月1日发行的有碼成人影片由設樂夕日出演\n她是一個有兄弟姊妹的單親家庭，只需要錢來維持家庭經濟。我偶然在SNS上找到了一份高薪的學生兼職工作。我的工作本來就是脫掉制服給她按摩…一位討厭她並對她進行性騷擾的老師恰好來到商店。她用面具遮住臉，在按摩時改變語氣，但突然面具被摘掉，我們發現…被學校、父母、生活費等各種弱點逼迫的悠日，本應是健康的男人，卻被迫進行非法的裸體按摩，並被迫擰入勃起的大雞巴。當我把自己的生命置於平衡之中時…我別無選擇，只能忍受…儘管她討厭它，但由於劇烈的活塞，她還是忍不住射了。無論您在哪裡，無論是學校還是商店！她成為專門針對性騷擾教師的順從治療師。我為養育我的母親感到難過，為在家裡等待的兄弟們感到難過……但我和老師相處得很好，性愛的感覺如此美好，不知不覺中，我已經淹沒在了快樂沼澤。健康美麗的製服少女不知不覺愛上了一個女人…",
  "cover_url": "https://picture.yoshiclub.xyz/20240926/20240926091702634634.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240926/20240926091702634634.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=11638",
  "actresses": [
    {
      "name": "設樂夕日",
      "img_url": "https://picture.yoshiclub.xyz/20230913/6a9bf07d-7cd5-4a21-9242-2b39d6faad1a.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=11638&name=設樂夕日"
    }
  ]
};
