episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/d68ba711-7e7f-4151-9d71-523f9ff08e71/playlist.m3u8"
};

seriesInfo = {
  "id": 11741,
  "IDcode": "VOTAN-103",
  "title": "在家庭主婦的家中發生婚外性行爲，她的丈夫大約一個小時後回來，她喜歡享受這種風險下NTR ~ 玉城夏帆",
  "publish_date": "2024-10-18",
  "type": "有码",
  "company": "BOTAN",
  "genres": [
    "後入",
    "企畫",
    "家庭主妇",
    "淫亂",
    "絕頂高潮",
    "中出",
    "蕩婦",
    "女上位",
    "口交",
    "騎乗位",
    "不倫",
    "慾求不滿",
    "人妻",
    "出軌",
    "NTR",
    "真實拍攝",
    "熟女"
  ],
  "description": "VOTAN-103为BOTAN出品,2024年10月18日发行的有碼成人影片由玉城夏帆出演\n【終極特殊傾向！ ] 我們拜訪了一位已婚婦女的家，她說她只有透過危險的性行為才能感到興奮，並拍攝了訪談。家庭主婦嘉穗（31 歲）在丈夫回家後大約一個小時內開始要求婚外性行為。最瘋狂的受虐狂女人，如果她的丈夫看到她，她就會感到家庭破裂的危險！我脫掉了現場陪我的AV男優的褲子，開始玩了！彷彿等不及了，立刻就幫他口交了！性慾最大 G 杯乳房的乳交服務！自我深喉深處尋找被欺負的快感！雙手被束縛，喉嚨被劇烈折磨！含著淚水，她還是含著雞巴一路來到了基地！濃稠的精液被射精吞入口中！將生雞巴插入仍想冒險的女人的陰道深處！深入頸部的性愛，直到你幾乎失去知覺！在危險的一天，我讓我的陰部受孕，然後射在裡面！老公要回家了，我就戴上項圈，往外走！裸體在公寓的公共空間走來走去，環顧四周！像狗一樣在樓梯上尿尿、噴尿！我太高興了，我被做成了一個肉小便池，我撒尿了！四肢著地站立並敲擊活塞！最後是臉部標記顏射！母狗滿身精液衝回家！ 「請再來一次採訪……」他說！",
  "cover_url": "https://picture.yoshiclub.xyz/20240923/20240923062038543543.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240923/20240923062038543543.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=11741",
  "actresses": [
    {
      "name": "玉城夏帆",
      "img_url": "https://picture.yoshiclub.xyz/20230919/38bdeeca-b286-487d-9966-b060917d40a7.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=11741&name=玉城夏帆"
    }
  ]
};
