episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/b0605c9e-e5e5-4772-b033-617d9675fcbf/playlist.m3u8"
};

seriesInfo = {
  "id": 11776,
  "IDcode": "MOOR-025",
  "title": "上門訪問的看護師被調教 ~ 乙羽あむ",
  "publish_date": "2024-09-24",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "劇情",
    "3P・4P",
    "女看護",
    "老頭子",
    "色白",
    "中出",
    "拘束・拷問",
    "女上位",
    "口交",
    "騎乗位",
    "豐滿"
  ],
  "description": "MOOR-025为妄想族出品,2024年9月24日发行的有碼成人影片由乙羽あむ出演\n一位來訪的護理人員正處於狂喜之中！ 將受虐狂阿木乙羽的思想變為現實！我想要被束縛並被射精！ 她展示了她有史以來最好的高潮！ ！ （概要） 這位患者是白田先生。我因小病住院，最近終於出院了。 我每週都會去復健中心兩次。我是負責巡視的護士乙羽。 白田先生與來訪的助手高見先生搭檔，為白田先生的完全康復提供支持。 白田先生很友善，但他常對我性騷擾… 有一天，當我送他回家時， 儘管他的腿已經好了，他還是翻身抱住了我。 “是是是，今天謝謝你們的辛苦，我現在就回家了。” “哦，你要回家了嗎？我通常都是去喝茶的。” “高見先生很快就會從超市回來。” 「嗯，到那時為止……” 白田先生緊緊地抱住我，在沙發上摟住我，從背後攻擊我。 「你不是已經很累了嗎？還有很多時間。」 “如果發生這種事，我就必須懲罰你。” 我被綁在內衣裡，他們趁我動彈不得的時候，繼續用電動按摩器、轉子對我進行折磨。 這也許就是我夢寐以求的戲吧… 一次又一次，我被白田先生的手逼到高潮。 [阿木·奧托巴] 巡視護士。護士。抗壓能力較弱。對待工作認真。 事實上，她是個受虐狂，悶悶不樂，淫蕩。當按下時，色情開關就會打開，她會立即射精。 尖叫的氣喘吁籲的聲音和過度反應的高潮。 他自慰時幻想著被觸手束縛、強暴或吃掉。 性感區是陰蒂。最好的性愛是當我告訴她停止時她也沒有停止電動按摩器，並且她一直在射精。",
  "cover_url": "https://picture.yoshiclub.xyz/20240921/20240921095739211211.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240921/20240921095739211211.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=11776",
  "actresses": [
    {
      "name": "乙羽あむ",
      "img_url": "https://picture.yoshiclub.xyz/20240713/7e090ae6-dc02-494a-a096-060ba6b4b1b7.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=11776&name=乙羽あむ"
    }
  ]
};
