episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/cb2e453b-ed9b-4d43-9797-a9faae5f8997/playlist.m3u8"
};

seriesInfo = {
  "id": 11848,
  "IDcode": "HMN-598",
  "title": "只牽過手的初戀，竟然成了家鄉出名的蕩婦……你讓我懷孕了！在回家後的連續三天，我在她陰道深處中出 ~ 七瀨愛麗絲",
  "publish_date": "2024-09-24",
  "type": "有码",
  "company": "本中",
  "genres": [
    "後入",
    "劇情",
    "純粹的慾望",
    "淫亂",
    "舔腳",
    "絕頂高潮",
    "鄉下",
    "深喉",
    "乳交",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "蕩婦",
    "美臀",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "潮吹",
    "顏射",
    "口交",
    "騎乗位",
    "丁字裤",
    "性感",
    "探親",
    "舔陰",
    "慾求不滿",
    "接吻",
    "勾引・誘惑",
    "美腳",
    "美少女",
    "青梅竹馬",
    "金髮",
    "情趣內衣",
    "艷遇",
    "癡女",
    "巨乳",
    "手指插入",
    "猥褻穿著",
    "辣妹/GAL系",
    "美少女電影",
    "叛逆少女"
  ],
  "description": "HMN-598为本中出品,2024年9月24日发行的有碼成人影片由七瀨愛麗絲出演\n阿一厭倦了在黑人公司工作，一段時間以來第一次回到農村。還有他的初戀愛麗絲，學生時代他太天真以至於不敢牽手。我變成了一個以前不敢想像的女孩… 「喲！好久不見了！你還是處女嗎？哈哈」變身蕩婦的愛麗絲，在鄉下練就的超級蛋奶女牛仔姿勢，玩弄她，不停地擠壓她的精子！ ！ 「如果你懷孕了，請承擔責任！你是在開玩笑還是認真的？我一次又一次地射在你體內，無法停止！”然後，就像那些日子一樣，我們在一起只談論煙火，不知不覺…",
  "cover_url": "https://picture.yoshiclub.xyz/20240919/20240919010208661661.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240919/20240919010208661661.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=11848",
  "actresses": [
    {
      "name": "七瀨愛麗絲",
      "img_url": "https://picture.yoshiclub.xyz/20240114/6d8ca794-c12e-4de8-8f5d-c8433e029fc2.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=11848&name=七瀨愛麗絲"
    }
  ]
};
