episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/b6a5d7ca-4812-444c-8c31-60eb9a0bae41/playlist.m3u8",
  "线路2": "https://t25.cdn2020.com/video/m3u8/2024/10/03/80da88ba/index.m3u8"
};

seriesInfo = {
  "id": 12034,
  "IDcode": "PRED-708",
  "title": "如何引誘操良家女，將教您良家女的攻略法。您將了解從如何將其帶入性愛到射精的一切！ ~ 山岸逢花",
  "publish_date": "2024-09-17",
  "type": "有码",
  "company": "PREMIUM",
  "genres": [
    "後入",
    "黑絲",
    "高顏值",
    "企畫",
    "巨尻",
    "絕頂高潮",
    "按摩女郎",
    "按摩・物理治療・美容",
    "乳交",
    "色白",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "OL",
    "美臀",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "感官作品",
    "潮吹",
    "制服",
    "騎乗位",
    "風俗娘",
    "蠻橫嬌羞",
    "性感",
    "舔陰",
    "接吻",
    "美腳",
    "美少女",
    "教學",
    "按摩・美容店",
    "明星臉",
    "手指插入",
    "辦公室",
    "女優訪談",
    "美少女電影",
    "女優",
    "飯店"
  ],
  "description": "PRED-708为PREMIUM出品,2024年9月17日发行的有碼成人影片由山岸逢花出演\n[學習！迷路！你真的可以做到！ ？所有男人必看：如何將性帶入性！ ] “如何讓你在性愛中高潮”到處都是！我現在真正想知道的是「如何做愛」！ ◆ 代表業界的好女人山岸彩香全程全力配合！求美女啊！取得進步的好方法和壞的進步！ ◆因為是視頻，所以比文字或雜誌容易理解100倍！・自然而然地想到了！大型外景拍攝再現VTR！ - 親切易讀的詳細要點解釋標題！・Y●ut●be 做不到！真實的性愛示範！徹底導航！ ◆男生都想知道的3大狀況的完整攻略，全部教給你！無需捐很多錢或贈送昂貴的禮物！用智慧和勇氣打開女人的心！ ① 也可以應用在其他客服業！如何縮短你和美麗的梅內斯小姐之間的距離！ ② 向公司裡的年輕女孩發動攻擊！如何成為一個酷老男人而不是一個暴徒！ ③ 透過配對應用程式認識美女！我想立即發生性行為！所有這一切！ ◆演員們也都是精英啊！私生活非常活躍的伊勢敦、片山、佐田三個身經百戰的人！ ◆我明白了！風暴！超完整詳細的解釋！ ① ～美男少女～第1版。第一印像比什麼都重要！ 2.情色女神只對紳士微笑！ 3.談話就是生活！ ■■如果你擅長，你就會很受歡迎！ 4. ■■如果可以的話，就這個吧！ 5.現在就到商店外去吧！快捷酒店的秘訣是■■6。讓你感覺自己像個習慣了男人的女孩的技巧■■②～公司裡的年輕女性～第1版。暴徒→以成為可靠的老人為目標！ 2.用休閒的方式增加你的可愛程度。 3.通用■■使對話變得自然！ 4.降低帶他們回家的障礙！ 5. ■梅洛，舔它吧！ 6.如何引誘年長男人發生性關係！ ③ ～配對應用程式上的美女～第1版。丟掉你是誰！成為■■！ 2.女人正在看這裡！ ■■3。畢竟，基礎知識是■■■！ 4. 5. 適時開始戰鬥並減少損失。安全抵達飯店！即使對方是■■，也不要退縮！ 6.盡可能酷！不要害怕■■■ 是正確答案！ ◆當然，你會確切地知道如何透過性愛讓自己達到高潮！完美暴露！有了這個，從明天開始你就可以加入這個幫派了！",
  "cover_url": "https://picture.yoshiclub.xyz/20240912/20240912101105425425.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240912/20240912101105425425.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=12034",
  "actresses": [
    {
      "name": "山岸逢花",
      "img_url": "https://picture.yoshiclub.xyz/20230406/1b1a08ff-de5b-4c1c-9afb-dadab8ee6afd.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=12034&name=山岸逢花"
    },
    {
      "name": "イセドン内村",
      "img_url": "",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=12034&name=イセドン内村"
    }
  ]
};
