episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/7183ce48-d57b-4232-983d-18b6f0b43900/playlist.m3u8"
};

seriesInfo = {
  "id": 12080,
  "IDcode": "VOTAN-101",
  "title": "[最喜歡的 AV 女優] 最高可愛女優特別定制的粉絲感謝祭 可以顏射 ~ 泉莉音",
  "publish_date": "2024-10-04",
  "type": "有码",
  "company": "BOTAN",
  "genres": [
    "後入",
    "企畫",
    "3P・4P",
    "淫亂",
    "絕頂高潮",
    "中出",
    "美乳",
    "亂交 • 群P",
    "形象俱樂部",
    "女上位",
    "顏射",
    "口交",
    "貓耳裝飾",
    "小隻馬",
    "騎乗位",
    "多P",
    "美腳",
    "感謝祭",
    "美少女",
    "情趣內衣",
    "清純",
    "粉絲福利",
    "美少女電影",
    "女優"
  ],
  "description": "VOTAN-101为BOTAN出品,2024年10月4日发行的有碼成人影片由泉莉音出演\n☆舉辦與喜歡的AV女優發生性關係的粉絲答謝會！ ☆只有透過抽籤選中的男性才能參加！ ☆可以指定你最喜歡的衣服和髮型！ ☆遊玩內容還可依您的意願客製化！ ☆首先，在錄音室與泉理音醬見面！ ☆一起選一套衣服，訂製成最可愛的！ ☆開始皮膚接觸，讓你放鬆不緊張！ ☆輕輕地給勃起的陰莖口交！ ☆緊張得精液射到嘴裡了！ ☆ 休息了一會兒，終於是正經事了！ ☆ 粉絲請求集體精液顏射中出性愛！ ☆ 為困惑的泉理音戴上項圈，使用電動按摩器！ ☆口交和深喉一一！ ☆當我的雞巴深深地刺入我的喉嚨時，我的眼睛熱淚盈眶！ ☆不戴保險套，將大雞巴深深插入陰道！ ☆ 一遍又一遍地高潮尿尿和潮吹！ ☆密集的精子標記浸漬和中出完成！ ☆大量牛奶顏射獎勵！ ☆陸續射到臉上的男人！ ☆最後，我們滿身精液拍了一張紀念照！ ☆泉理音為滿足了粉絲們的願望而感到欣慰☆粉絲們透過讓他們最喜歡的AV女優成為他們的肉尿池來滿足他們的統治慾和性慾！ ☆如果受歡迎的話，我們想舉辦第二次活動！我們期待聽到您的意見和印象！ ☆",
  "cover_url": "https://picture.yoshiclub.xyz/20240910/20240910013301535535.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240910/20240910013301535535.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=12080",
  "actresses": [
    {
      "name": "泉莉音",
      "img_url": "https://picture.yoshiclub.xyz/compressed/20250427/e22f3d30-5994-4f53-9927-e56b050cc2b2_s.webp",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=12080&name=泉莉音"
    }
  ]
};
