episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/f1635f63-aad5-4ba4-972d-b58c2ab67c20/playlist.m3u8",
  "线路2": "https://t25.cdn2020.com/video/m3u8/2024/09/24/3e02694f/index.m3u8"
};

seriesInfo = {
  "id": 12248,
  "IDcode": "CAWD-706",
  "title": "我想有善良又穩定的男朋友……到頭來，我還是想被一個爲了方便而把我當作自慰者一樣的垃圾男玩弄 ~ 伊藤舞雪",
  "publish_date": "2024-09-03",
  "type": "有码",
  "company": "KAWAII",
  "genres": [
    "後入",
    "同事女友・妻子",
    "劇情",
    "在丈夫面前被操",
    "3P・4P",
    "淫亂",
    "絕頂高潮",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "亂交 • 群P",
    "形象俱樂部",
    "女上位",
    "口交",
    "自宅",
    "強姦",
    "騎乗位",
    "兩男一女",
    "美腳",
    "人妻",
    "巨乳",
    "NTR",
    "美少女電影",
    "羞恥"
  ],
  "description": "CAWD-706为KAWAII出品,2024年9月3日发行的有碼成人影片由伊藤舞雪出演\n不是每個人都希望被善待。受到粗暴對待對我來說正好。人們常說，適婚年齡...身邊的朋友陸續結婚了……我要趕快安定下來……到現在為止，我只和垃圾男在一起過。我被玩弄了很多，也受了很多苦。我感到一種空虛感。我一生中第一次有了一個“正常的男朋友”，他善良、認真、對我忠誠。他應該是我一直想要的穩定的男友。當我開始和一個正常男人約會時，我感到沒有靈感、不滿意……我不知何故感到不舒服……我無法展現出真實的自己……但我拼命地試圖說服自己這沒關係。但這是不可能的。我出軌的渣男前男友打電話給我，我本來可以拒絕，但我最後還是離開了。也許他正在等待某個地方，等待被關。他的目的是我的身體……雖然我知道，但我無法拒絕……不不不……與他的話相反，我是一個容易激動的女人。他的哥哥也是個天生的花花公子，習慣了女人。當我弟弟睡覺時，他把手放在我身上。雖然是兄弟，但個性和對待女人的方式卻截然不同……我心裡想著，為自己不該知道的情況而陶醉。最後，我發現自己和哥哥有染後被甩了，最後還和公司裡一個調皮的同事搞了關係，他正在追求我。在酒吧偷偷給我口交，或是深夜在辦公室三人行……被粗暴地當作一個物體，就像一個自慰器一樣對待，對我來說正合適。",
  "cover_url": "https://picture.yoshiclub.xyz/20240829/20240829231839759759.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240829/20240829231839759759.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=12248",
  "actresses": [
    {
      "name": "伊藤舞雪",
      "img_url": "https://picture.yoshiclub.xyz/20231105/8926413a-85ad-46dd-897e-24b65bcb4d3c.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=12248&name=伊藤舞雪"
    },
    {
      "name": "鲛岛",
      "img_url": "",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=12248&name=鲛岛"
    }
  ]
};
