episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/6771692c-3c51-42f9-903e-d24318dfbcbf/playlist.m3u8"
};

seriesInfo = {
  "id": 12297,
  "IDcode": "PRIN-021",
  "title": "[同人 AV] 豐滿性感，爆乳大屁股，說福岡話！ & 無盡高潮後無法停止的超級變態！豪華雙本番！",
  "publish_date": "2024-09-03",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "後入",
    "企畫",
    "淫亂",
    "巨尻",
    "二次元",
    "游戲COSPLAY",
    "乳交",
    "中出",
    "美乳",
    "胸控・戀乳癖",
    "女上位",
    "素人",
    "口交",
    "騎乗位",
    "性感",
    "少女",
    "美少女",
    "癡女",
    "巨乳",
    "COSPLAY服飾"
  ],
  "description": "PRIN-021为妄想族出品,2024年9月3日发行的有碼成人影片\n激烈性的豪華雙重特質與熱愛性的淫蕩層！ ！ *這是主要故事。 第一個人：Reze●@Re●（反向兔子）Layer-chan，有時會說福岡方言，並且擁有大胸部和大屁股。 居住在福岡的樓層。顏值偏差值這麼高，讓人不禁會問：「你是●●坂的吧？」臉好強！ 她有著豐滿的身材、巨乳和大屁股，所以請盡情地自慰吧。 ↓↓播放內容↓↓ ◆Juru口交和口內射精 Jururuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuu ◆特濃口水吞嚥 特有的濃稠口水滴在她的舌頭上，她開心地吞了下去！ ◆陰莖串向後坐位 「啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！ 她從下方向上抽動，敲擊陰道內部，並在搖晃大奶的同時達到高潮。 ◆波浪式站立 「啊！不不不！感覺真好！我射了！太好了！」 當我讓她的屁股伸出來，並以穩定的節奏將我的雞巴敲入她體內時，她無法站起來，從腰部跌落下來。 ◆汁液量大 “我喝了精液。這都是我的……我很高興。” 他像狗一樣伸出舌頭，射出大量的精液。淫蕩的女孩高興地喝了果汁 第二人：F●O無限高潮無法阻止腦蟲高潮的木乃伊@逆兔變態層！ 她是一名活躍的 GOGO 舞者，也將角色扮演作為一種愛好。 作為一名舞者，她的身體非常性感。為了這次拍攝，我命令自己禁慾一個月。 只要輕輕一碰，她就會從頭到尾抽搐、射精。 ↓↓播放內容↓↓ ◆髒嘴貓 我的嘴裡彷彿是個性感區，只要吸吮就能感覺到。 ◆傳教士體位陰道博科 “啊啊……不……不不不！太糟糕了……我很難過！” 我的身體和陰道不斷抽搐。 ◆後陰道博科 “就是這種感覺！不！太好了！我射精了！” 如果你從後面推動子宮，那小穴會讓你在幾秒鐘內射精 ◆串式坐姿 當我張開雙腿，把子宮從下面推上來時，我無法正常呼吸，我就高潮了哈哈 ◆射精活塞陰道氣刨傳教姿勢 「不，不，不！我射了！！！太棒了！」 只用它作為射精孔，像自慰器一樣射精，感覺真好！ ！",
  "cover_url": "https://picture.yoshiclub.xyz/20240901/20240901013017637637.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240901/20240901013017637637.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=12297",
  "actresses": []
};
