episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/70f8515a-181a-4860-8303-5e3c0160dd14/playlist.m3u8",
  "线路2": "https://t25.cdn2020.com/video/m3u8/2024/09/22/77e8322b/index.m3u8"
};

seriesInfo = {
  "id": 12506,
  "IDcode": "HMN-586",
  "title": "曾喜歡的女同學欠了高利貸只能找我幫忙，做爲條件，我要她的女兒要成爲我專用的肉便器，每周可以被我操20次 ~ 七瀨愛麗絲",
  "publish_date": "2024-08-27",
  "type": "有码",
  "company": "本中",
  "genres": [
    "後入",
    "黑絲",
    "高顏值",
    "劇情",
    "絕頂高潮",
    "網襪",
    "調教",
    "色白",
    "身體換業務",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "感官作品",
    "口交",
    "自宅",
    "騎乗位",
    "白絲",
    "蠻橫嬌羞",
    "性感",
    "舔陰",
    "少女",
    "接吻",
    "美腳",
    "美少女",
    "女僕制服",
    "明星臉",
    "巨乳",
    "手指插入",
    "欠債肉償",
    "美少女電影",
    "羞恥"
  ],
  "description": "HMN-586为本中出品,2024年8月27日发行的有碼成人影片由七瀨愛麗絲出演\n學生時代個性陰鬱、一點也不受歡迎的吉村，現在單身，錢也很少。有一天，他接到了以前喜歡的同學紀子的電話，電話裡說：“我遇到了債務問題，需要幫助。”她要求以屍體作為交換，但沒有成功。這時，她的女兒愛麗絲過來了……「我僱你女兒當女僕（她長得和當年的紀子一模一樣……）」紀子有些不情願，但……最後，她還是被迫打扮起來。 ！每週20次！ ！ ！光靠外表就引人注目的我的專屬女僕誕生了！ ！ 24 小時享受長大的胸部和粉紅色的陰部！在你意識到之前，你會愛上老男人無與倫比的雞巴，而不是金錢，然後射精...",
  "cover_url": "https://picture.yoshiclub.xyz/20240822/20240822220231675675.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240822/20240822220231675675.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=12506",
  "actresses": [
    {
      "name": "七瀨愛麗絲",
      "img_url": "https://picture.yoshiclub.xyz/20240114/6d8ca794-c12e-4de8-8f5d-c8433e029fc2.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=12506&name=七瀨愛麗絲"
    }
  ]
};
