episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/dcb5c7da-d15b-4c86-a0fe-b830bbef8779/playlist.m3u8"
};

seriesInfo = {
  "id": 12593,
  "IDcode": "BLK-643",
  "title": "豹紋金發妹，顏值正！超淫蕩的！我在約炮APP上認識的女孩，原來是個無與倫比的大美女！Vol.5",
  "publish_date": "2024-08-20",
  "type": "有码",
  "company": "KIRAKIRA",
  "genres": [
    "後入",
    "劇情",
    "3P・4P",
    "淫亂",
    "舔腳",
    "絕頂高潮",
    "脚控・戀足癖",
    "中出",
    "亂交 • 群P",
    "女上位",
    "感官作品",
    "潮吹",
    "口交",
    "小隻馬",
    "騎乗位",
    "性感",
    "膚黑",
    "兩男一女",
    "美腳",
    "金髮",
    "情趣內衣",
    "癡女",
    "獵豔",
    "約炮",
    "辣妹/GAL系",
    "美少女電影",
    "野性",
    "叛逆少女",
    "羞恥",
    "飯店"
  ],
  "description": "BLK-643为KIRAKIRA出品,2024年8月20日发行的有碼成人影片\n王道gal登場！添加深色眼線！鬆散捲曲的金髮肚臍看起來！修長的款式，修長的雙腿，從牛仔中脫穎而出！只要遠遠一看，就會被說服！ ！ ……但是談話非常平淡，回應也很單調。立即前往飯店，無需晚餐或約會。我以為性愛會很單調，結果卻被很好的背叛了！她在外面很聰明，但是一進酒店，她就變成了一個自私的大小姐！前後間隙的高度差驚人！ ！我想要調情，我想要在受到猛烈攻擊的情況下發生性關係！一次還不夠，所以在她射完後，她要求第二次！沒有約會，沒有吃飯，馬上就可以做愛，這視覺太划算了！雖然她很謙虛，但她卻有著完美的堅定和敏感，只要你玩弄她的胸部，她就會立刻準備好！我全身濕透了，害羞地摀住了臉！我以為它是相容鹽的，但它超級甜！從尖端到根部的仔細口交，然後是緩慢的打手槍！陰部汁液是從留在保管處的陰部抽取的！當我把我的雞巴放進去的那一刻，它就變緊了！緊的！僅僅隨著陰道壓力的收緊，抽搐就達到高潮！當她將它一路吞到基地時，她拱起整個身體，顫抖著追趕它！吸力強到只能中出！不知不覺中，你就會射精到最深處！她似乎很喜歡它，甚至給了我她的聯絡方式，並讓我只要她有空就打電話給她！",
  "cover_url": "https://picture.yoshiclub.xyz/20240816/20240816003547886886.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240816/20240816003547886886.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=12593",
  "actresses": []
};
