episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/c4af3e0b-b9c1-4663-a04d-1d37e9340da9/playlist.m3u8",
  "线路2": "https://1.mysqldata3202s4l.com/20241024/7n4Rjwd9/index.m3u8"
};

seriesInfo = {
  "id": 12800,
  "IDcode": "SONE-287",
  "title": "溫泉之旅，爲了我心愛的丈夫，我被他那討厭的老板操的整夜不停 ~ 小島南",
  "publish_date": "2024-08-13",
  "type": "有码",
  "company": "S1",
  "genres": [
    "苗條",
    "後入",
    "脅迫做愛",
    "劇情",
    "色白",
    "身體換業務",
    "凌辱",
    "中出",
    "下屬女友・妻子",
    "蕩婦",
    "形象俱樂部",
    "女上位",
    "口交",
    "小隻馬",
    "騎乗位",
    "旅行",
    "美腳",
    "人妻",
    "手指插入",
    "出軌",
    "NTR",
    "溫泉",
    "短髮",
    "誘騙女性",
    "美少女電影",
    "羞恥"
  ],
  "description": "SONE-287为S1出品,2024年8月13日发行的有碼成人影片由小島南出演\n我討厭欺負我先生的老闆。我丈夫非常善良。我會接受介於兩者之間的任何事物。她討厭的老闆也不喜歡她先生結婚。他怎麼能比我先結婚呢？我就是這麼認為的。雖然剛結婚不久，但每天還是受到加班的困擾。 「這是因為你工作速度慢。」他沒有意識到自己被迫承擔了難以想像的大量工作，他相信這是因為他工作速度慢。有一天，老公邀請我去泡溫泉。我想知道我們有多久沒有一起去旅行了。然而，這趟旅行是她討厭的人送給她的禮物。我不知道她是不是想彌補自己對丈夫的用力過猛……不管怎樣，我很高興能夠和丈夫一起去旅行。然而，當我到達旅館時…他就在那裡。 「生意上有事，趕緊去辦公室處理。」一到客棧，老公就被派去上班了，他就在我面前。 「我丈夫的未來由我掌控。你想從此過上幸福的生活，對嗎？如果你被解雇了，你會用抵押貸款做什麼？我完全正確。你知道我的意思，對吧？」糟糕的笑聲……讓我感到噁心。我意識到這次旅行是有計劃的。不小心惹麻煩，最後和這傢伙單獨在一起，真是太瘋狂了。但考慮到丈夫的立場，我無法抗拒……我只好答應了。",
  "cover_url": "https://picture.yoshiclub.xyz/20240809/20240809004804508508.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240809/20240809004804508508.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=12800",
  "actresses": [
    {
      "name": "小島南",
      "img_url": "https://picture.yoshiclub.xyz/20230404/a9be3f86-fab2-439c-8f39-23eb9bbceb57.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=12800&name=小島南"
    }
  ]
};
