episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/5754fd5c-c262-4fb0-9684-994c84612516/playlist.m3u8",
  "线路2": "https://t25.cdn2020.com/video/m3u8/2024/08/31/845c822c/index.m3u8"
};

seriesInfo = {
  "id": 12976,
  "IDcode": "CAWD-688",
  "title": "30分鍾休息時間裏，多次與在便利店工作的人妻發生不倫的關系 ~ 伊藤舞雪",
  "publish_date": "2024-08-06",
  "type": "有码",
  "company": "KAWAII",
  "genres": [
    "便利商店",
    "脅迫做愛",
    "劇情",
    "巨尻",
    "中出",
    "美乳",
    "蕩婦",
    "女上位",
    "口交",
    "職員",
    "性感",
    "不倫",
    "人妻",
    "女同事",
    "出軌",
    "NTR",
    "美少女電影",
    "羞恥"
  ],
  "description": "CAWD-688为KAWAII出品,2024年8月6日发行的有碼成人影片由伊藤舞雪出演\n沮喪的已婚婦女的色情照片在 SNS 上流傳...我不敢相信照片中的已婚婦女在同一個工作場所...作為便利店老闆，我的妻子對我很差，我什至不有家裡沒有的地方。我唯一喜歡做的事情就是透過 SNS 上的色情圖片來安慰自己。當我和一個打工的男孩談論這件事時，打工的伊藤先生問我這件事……有點尷尬。 “主人，呃，是關於泥土的事……請不要告訴任何人，呃，你在說什麼？” ？ 「你在跟蹤我吧？呃，啊，我該怎麼辦……」 我一直注視著的已婚婦女是打工的伊藤先生。看來，她開始這樣做是為了滿足自己與丈夫相處不睦後獲得認可的慾望。兩人在家裡都感到孤獨的共同點很快就使他們的關係更加親密。眼前的伊藤小姐有著如此色情的身體……光是想像就讓我興奮不已，在便利商店的後院開始撫摸她。 「我做不到……」我不情願地說，但當我把手指伸進他的褲子時，手指都濕透了。我沮喪的身體以一種易於理解的方式做出反應。正當我們準備要做的時候，工作人員進來了，所以事情就完成了一半。然而，到了下次休息的時候，伊藤老師卻要我繼續剛才說的話…",
  "cover_url": "https://picture.yoshiclub.xyz/20240802/20240802000914159159.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240802/20240802000914159159.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=12976",
  "actresses": [
    {
      "name": "伊藤舞雪",
      "img_url": "https://picture.yoshiclub.xyz/20231105/8926413a-85ad-46dd-897e-24b65bcb4d3c.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=12976&name=伊藤舞雪"
    }
  ]
};
