episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/ac5cf7b6-642d-487f-98f9-d936f3d793da/playlist.m3u8"
};

seriesInfo = {
  "id": 13169,
  "IDcode": "BONY-110",
  "title": "爲了救我而被囚禁被逼灌了媚藥而陷入墮落地獄的姐姐 ~ 葉月ひな",
  "publish_date": "2024-07-23",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "脅迫做愛",
    "劇情",
    "3P・4P",
    "淫亂",
    "調教",
    "深喉",
    "凌辱",
    "中出",
    "美腿",
    "拘束・拷問",
    "亂交 • 群P",
    "女上位",
    "顏射",
    "綁架",
    "口交",
    "監獄",
    "騎乗位",
    "監禁",
    "兩男一女",
    "少女",
    "輪姦",
    "多P",
    "SM",
    "美腳",
    "美少女",
    "緊縛",
    "美少女電影",
    "羞恥"
  ],
  "description": "BONY-110为妄想族出品,2024年7月23日发行的有碼成人影片\n我已經做了一些無法挽回的事...為了報復被迫無休工作的打工，他帶著店裡的女孩跑了，搶走了店裡的錢。起初，我為能夠逃離商店而鬆了一口氣，我以為他們無論如何也不會發現。但情況不同...有一天，我收到了一位不認識的聯絡人傳來的影片。我的心跳漸漸加快…不可能，這不可能是真的…我丟掉了舊智慧型手機，只將聯絡資訊提供給家人。恐懼地播放影片。 ...公寓的入口？ ……這個地方似曾相識啊！從那裡出來的人是我姊姊…我的血液瞬間沸騰。我必須去商店救被抓的妹妹。 ……但我太害怕了，不敢動。隨著時間的推移，影片一個接一個地發出來。在那裡，姐姐被那些傢伙無休止地遭受可怕的事情的鏡頭拍攝到。我舔了舔他的髒雞巴，誤以為他在商店訓練，所以我和一個店員見了他。我不能去商店，但我無法停止播放視頻，而且我發現自己很期待下一個視頻。姐姐，對不起…我不敢相信這一切都是因為我而發生的...",
  "cover_url": "https://picture.yoshiclub.xyz/20240719/20240719022913658658.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240719/20240719022913658658.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=13169",
  "actresses": []
};
