episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/08a32da5-4e29-4f1f-af79-8d979471d122/playlist.m3u8",
  "线路2": "https://1.mysqldata3202s4l.com/20241024/QOPv2Hp0/index.m3u8"
};

seriesInfo = {
  "id": 13220,
  "IDcode": "SONE-314",
  "title": "在隔壁宅男今天關在他那垃圾如山的惡心房間裏，我被強奸了！學生妹人生第一次經歷無法阻擋的高潮！ ~ 宇野美玲",
  "publish_date": "2024-07-23",
  "type": "有码",
  "company": "S1",
  "genres": [
    "後入",
    "警察制服",
    "痴漢",
    "劇情",
    "絕頂高潮",
    "變態",
    "凌辱",
    "中出",
    "美乳",
    "美腿",
    "形象俱樂部",
    "女上位",
    "JK校服",
    "口交",
    "強姦",
    "騎乗位",
    "蠻橫嬌羞",
    "監禁",
    "美腳",
    "美少女",
    "鄰居",
    "清純",
    "巨乳",
    "美少女電影",
    "女學生",
    "泳裝",
    "羞恥",
    "宅男・宅女"
  ],
  "description": "SONE-314为S1出品,2024年7月23日发行的有碼成人影片由宇野美玲出演\n我的生活被一場不實的指控毀了。這個故事被猥褻者編造出來，消息傳開後，他被貼上了罪犯的標籤，被解雇了，他的家人也搬走了。幹我的人是一個穿著校服的女學生。他的動作看起來很有趣，就像在玩遊戲一樣。我無法原諒……我沒有辦法。生活變得艱難，不知不覺間，我的房間變成了垃圾房。我失去了活下去的勇氣，只想著向那個讓我經歷這一切的女學生報仇。有一天，隔壁房間來了一位客人。那是一名穿著校服的女學生。這不是操我的人。我知道……但我心裡很難受，控制不住自己的情緒，就把他綁起來，帶到一個房間軟禁起來。 「為什麼是我？沒關係。」每個穿制服的女人都是敵人……復仇的目標……我以為我會把事情搞砸的。我的心顫抖得哇哇大哭。只有年輕女性才有的獨特觸感是最好的。這白色的皮膚，賓克的乳暈……我會把她沒用過的陰戶上的一切都弄髒。",
  "cover_url": "https://picture.yoshiclub.xyz/20240719/20240719003151216216.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240719/20240719003151216216.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=13220",
  "actresses": [
    {
      "name": "宇野美玲",
      "img_url": "https://picture.yoshiclub.xyz/20230923/3f8f9fff-0692-4f44-b99b-15a547d3eeb1.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=13220&name=宇野美玲"
    }
  ]
};
