episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/731dc786-d8fe-4f92-bd5c-46f9784afe05/playlist.m3u8",
  "线路2": "https://1.mysqldata3202s4l.com/20241009/zdNScl9N/index.m3u8"
};

seriesInfo = {
  "id": 13460,
  "IDcode": "MOOR-019",
  "title": "制服系風俗業的顧客處於無與倫比狀態，被顧客一次又一次地射到痙攣絶頂！~ 朝比ゆの",
  "publish_date": "2024-07-09",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "導尿",
    "劇情",
    "淫亂",
    "絕頂高潮",
    "性虐癖",
    "調教",
    "深喉",
    "變態",
    "色白",
    "中出",
    "美乳",
    "蕩婦",
    "拘束・拷問",
    "女上位",
    "JK校服",
    "潮吹",
    "顏射",
    "口交",
    "風俗夜場",
    "風俗娘",
    "性感",
    "口爆",
    "SM",
    "美少女",
    "巨乳",
    "獵豔",
    "M男・M女",
    "插入異物",
    "美少女電影",
    "羞恥"
  ],
  "description": "MOOR-019为妄想族出品,2024年7月9日发行的有碼成人影片由朝比ゆの出演\n性用品店第一名女孩尤諾遇到麻煩了。看來他被一個叫內田的客人嚇到了。 儘管他被由諾所吸引，但這不是純粹的愛，但似乎他在射精時對由諾的臉和外表感到興奮。 內田並不滿足於僅僅擁有一張可愛的臉，她還擁有一張從未向男友或父母展示過的臉。 華而不實的抽搐，美婦的容貌越是扭曲，兩人之間的差距就越是刺激。變態者。 內田今天也被提名了…我想知道他要花多少錢才能讓她高潮… ……然而，由於內田的技術，由野的身體變得令人難忘…… “我換好了衣服，你穿起來好看嗎？……今天你也來一次完整的迷戀嗎？” 「當然啦。由乃醬射精時的阿赫高臉是最好看的。」 “但是請對我溫柔一點，如果你太興奮了，以後工作會很困難……” “沒關係，交給我吧，只要能讓你好受一點就可以了。” 因為交給她……她會被逼瘋的。 當尤諾被各種玩具折磨時，她淘氣的本能被喚醒。 她透過乳頭折磨、口交、乳交、衣領和蒙眼遊戲多次達到高潮。 她的精神和身體因勒頸性行為和打屁股訓練遊戲而退化，並射出大量精子。 由乃似乎已經無法忘記內田了…",
  "cover_url": "https://picture.yoshiclub.xyz/20240708/20240708044449830830.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240708/20240708044449830830.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=13460",
  "actresses": [
    {
      "name": "朝比ゆの",
      "img_url": "https://picture.yoshiclub.xyz/20240709/3013bb6e-820d-4e8c-a6ce-d85c58b8f91c.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=13460&name=朝比ゆの"
    }
  ]
};
