episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/2fb1dd27-2443-4a34-92d4-87404ff92e24/playlist.m3u8"
};

seriesInfo = {
  "id": 13483,
  "IDcode": "BNST-078",
  "title": "太勾人了！你遇見她就一定會想操她的 ~ 月野香澄",
  "publish_date": "2024-08-06",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "黑絲",
    "劇情",
    "3P・4P",
    "淫亂",
    "絕頂高潮",
    "身體換業務",
    "中出",
    "美乳",
    "蕩婦",
    "亂交 • 群P",
    "形象俱樂部",
    "女上位",
    "口交",
    "騎乗位",
    "兩男一女",
    "舔陰",
    "勾引・誘惑",
    "美腳",
    "拜金女",
    "人妻",
    "巨乳",
    "手指插入",
    "出軌",
    "按摩棒",
    "NTR",
    "美少女電影",
    "飯店"
  ],
  "description": "BNST-078为妄想族出品,2024年8月6日发行的有碼成人影片由月野香澄出演\n這是我性朋友那裡的霞。我是一名私人教練，也是一名已婚婦女。這是一個性朋友，或者更確切地說，是金錢。事實上，霞的丈夫僱用他與她發生性關係。他看起來就像是個渴望被戴綠帽的男人，說穿了，這是他的工作。我是一個「綠帽」。我先生給我寄了一封私信，讓我去做，我自然就聯絡了她。這種關係一直持續到今天。我所要做的就是每次把通姦行為拍下來給他們。不過，據她透露，她已經結婚五年了，目前沒有性生活。性慾強烈的霞對我的態度以及她喜歡我的方式都令人恐懼。唯一的優點就是她擅長做愛。我可以說他有虐待狂精神，或者更確切地說，即使我不為他做事，他也會為我做事。我是一名普通的技術人員。你是否獲得了很多經驗？她的陰部有很多你現在看不到的毛髮，而且她的敏感度很好。她的陰戶也很滑而且是最好的。排出大量精子後，我們吃了個遲到的午餐。",
  "cover_url": "https://picture.yoshiclub.xyz/20240707/20240707070546697697.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240707/20240707070546697697.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=13483",
  "actresses": [
    {
      "name": "月野香澄",
      "img_url": "https://picture.yoshiclub.xyz/20231028/047ecb23-5b4b-47a3-91f5-f1839acc84b6.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=13483&name=月野香澄"
    }
  ]
};
