episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/e3f101cc-da8d-4d63-b82e-c2b6d65726e9/playlist.m3u8"
};

seriesInfo = {
  "id": 13852,
  "IDcode": "ABF-119",
  "title": "霸道OL「M性」綻放 ~ 河合明日菜",
  "publish_date": "2024-07-05",
  "type": "有码",
  "company": "蚊香社",
  "genres": [
    "後入",
    "劇情",
    "3P・4P",
    "淫亂",
    "絕頂高潮",
    "吞精",
    "網襪",
    "深喉",
    "乳交",
    "色白",
    "中出",
    "美乳",
    "美腿",
    "蕩婦",
    "OL",
    "美臀",
    "亂交 • 群P",
    "形象俱樂部",
    "女上位",
    "潮吹",
    "顏射",
    "口交",
    "騎乗位",
    "性感",
    "兩男一女",
    "慾求不滿",
    "接吻",
    "口爆",
    "美腳",
    "美少女",
    "明星臉",
    "艷遇",
    "巨乳",
    "女同事",
    "手指插入",
    "抹油",
    "女上司",
    "美少女電影",
    "飯店"
  ],
  "description": "ABF-119为蚊香社出品,2024年7月5日发行的有碼成人影片由河合明日菜出演\n【+25分鐘MGS限定特典片段】Prestige專屬女演員「河合明日奈」的受虐本性綻放！他巧妙地將阿諛奉承、攻擊下屬的霸道女上司亞絲娜引誘到酒店。當我按摩她性感的乳房並用手指撫弄她時，她很快就濕透了，當我用我的舔陰舔她濕透的陰戶時，她呻吟著。當他把他的雞巴插入她體內時，她無法抗拒快感，懇求道：“請讓我射精吧！”就這樣，他用猛烈的活塞推力，讓他達到高潮。 3次性交，打敗傲慢女上班族「河合明日奈」，讓她陷入受虐狀態！ [時間不多了！ ~ 2024/08/05 09:59 之前購買此商品的人，除了常規獎勵積分外，還將獲得 300 點（價值 300 日元）！ *預定積分獎勵日期：購買隔日12:00左右/積分有效期限：14天/注意：通過PCMAX的客戶不符合資格]",
  "cover_url": "https://picture.yoshiclub.xyz/20240620/20240620050629235235.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240620/20240620050629235235.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=13852",
  "actresses": [
    {
      "name": "河合明日菜",
      "img_url": "https://picture.yoshiclub.xyz/20231020/df251d4e-78ea-4853-b44b-07ca3e9773ad.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=13852&name=河合明日菜"
    }
  ]
};
