episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/de6596b1-de98-4f83-a94d-6ae2b30f3c0f/playlist.m3u8",
  "线路2": "https://t25.cdn2020.com/video/m3u8/2024/08/06/73f874e1/index.m3u8"
};

seriesInfo = {
  "id": 13851,
  "IDcode": "ABF-118",
  "title": "完全主觀×鬼畜！即使射精也不會停止！ ！ ！追擊5000次大力抽插 ~ 鈴之家鈴",
  "publish_date": "2024-07-05",
  "type": "有码",
  "company": "蚊香社",
  "genres": [
    "故事集",
    "企畫",
    "淫亂",
    "絕頂高潮",
    "網襪",
    "色白",
    "中出",
    "美臀",
    "拘束・拷問",
    "形象俱樂部",
    "JK校服",
    "口交",
    "騎乗位",
    "美腳",
    "美少女",
    "情趣內衣",
    "癡女",
    "巨乳",
    "猥褻穿著",
    "美少女電影",
    "女優",
    "飯店"
  ],
  "description": "ABF-118为蚊香社出品,2024年7月5日发行的有碼成人影片由鈴之家鈴出演\n[+20 分鐘，附有 MGS 獨有的額外片段] Prestige 獨家女演員“Rin Suzunoie”在 3 種邪惡的情況下不斷射精！當特殊的受虐狂寵物凜戴著面具和外套出現時，她脫掉衣服，發現嘴上掛著一個塞子，上面沾滿了口水，一根繩子扎進了她柔軟的裸露皮膚。當你用手指撫摸她已經濕漉漉的陰戶時，她會發出淫穢的聲音並達到高潮。當我將陰莖推入她的嘴裡並繼續深喉她時，她的呼吸變得粗暴，身體抽搐。當他將他的雞巴插入她濕漉漉的陰戶，並搖晃他的臀部，彷彿深深地插入她體內時，他在整個房間裡發出響亮的呻吟聲，並一遍又一遍地射精。對於那些厭倦了不冷不熱的主觀事物的人來說，這是一種完全主觀的體驗，具有最大的沉浸感！ *本作品以穿著制服的成人角色扮演為特色。 *本作品的所有表演者均為19歲以上的成年人。 （本作品的表演者皆為19歲以上的成年人。）【期間限定！ ~ 2024/08/05 09:59 之前購買此商品的人，除了常規獎勵積分外，還將獲得 300 點（價值 300 日元）！ *預定積分獎勵日期：購買隔日12:00左右/積分有效期限：14天/注意：通過PCMAX的客戶不符合資格]",
  "cover_url": "https://picture.yoshiclub.xyz/20240620/20240620050747849849.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240620/20240620050747849849.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=13851",
  "actresses": [
    {
      "name": "鈴之家鈴",
      "img_url": "https://picture.yoshiclub.xyz/20230915/f072832c-4a24-43b8-a5c0-53a60feebc74.jpeg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=13851&name=鈴之家鈴"
    }
  ]
};
