episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/28cff493-d021-4fbb-be83-ab8591f764eb/playlist.m3u8"
};

seriesInfo = {
  "id": 14374,
  "IDcode": "KAMEF-080",
  "title": "專門從事個人攝影巨乳平面攝影的若月瑪麗亞 (27)",
  "publish_date": "2024-05-01",
  "type": "有码",
  "company": "卍GROUP",
  "genres": [
    "黑絲",
    "企畫",
    "變態",
    "色白",
    "中出",
    "美乳",
    "緊身衣",
    "蕩婦",
    "口交",
    "女王",
    "私房攝影",
    "寫真女郎",
    "過膝襪・小腿襪",
    "巨乳",
    "猥褻穿著",
    "寫真偶像",
    "真實拍攝",
    "美少女電影",
    "飯店"
  ],
  "description": "KAMEF-080为2024年5月1日发行的有碼成人影片由若月玛丽亚出演\n如今，名人的故事已經變得越來越熟悉，事實上，就是那個名人！我相信你常聽到這樣的說法。然而，只有部分資訊在流動。更色情的背面圖像永遠不會出現。我們將發布一段視頻，在視頻中，一個你絕對想像不到的在電視或電影中開黃色玩笑的無辜者，在娛樂界的禁忌中暴露了他不應該被人知道的無恥外表。凹版偶像Emily-chan原本涉嫌勾引業界工作人員。一個男工作人員，只是看著自己無法用手指觸碰的美女，當I罩杯的巨乳靠近時，他是不可能拒絕的。一身黑色琺瑯衣裙，露出長腿，寬大的胸圍著腰帶。被緊緊擠壓、強調的巨乳，色情程度連寫真集裡都看不到。當你摸她的屁股時，她不但沒有拒絕，反而高興地扭動身體，用調皮的聲音邀請你。即使觸摸她溢出的巨乳，她也會發出聽起來感覺很好的聲音，而她的陰戶正在滴水。當雞巴放在她面前時，她會一邊看著鏡頭一邊將雞巴含在嘴裡，進行無需表演的熱情口交。黏糊糊的！當它被生插入時，她搖晃她的臀部和搖晃她的巨乳，並進行激烈的性愛！就像明星在沒有橡皮筋的情況下做愛，射出大量受精的精子。",
  "cover_url": "https://picture.yoshiclub.xyz/20240530/20240530003444788788.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240530/20240530003444788788.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=14374",
  "actresses": [
    {
      "name": "若月玛丽亚",
      "img_url": "https://picture.yoshiclub.xyz/20230211/451a695b-97b1-427f-acfe-d38be23477b1.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=14374&name=若月玛丽亚"
    }
  ]
};
