episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/d5c9bc21-78f4-41ee-a723-5c649e25025e/playlist.m3u8",
  "线路2": "https://1.mysqldata3202s4l.com/20241019/SHNJR6i1/index.m3u8"
};

seriesInfo = {
  "id": 14425,
  "IDcode": "ROOM-062",
  "title": "毫無反抗地接受性支配的美少女 File.16",
  "publish_date": "2024-05-28",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "故事集",
    "劇情",
    "猥亵",
    "性虐癖",
    "蠟燭",
    "調教",
    "深喉",
    "凌辱",
    "魔鬼系",
    "中出",
    "拘束・拷問",
    "JK校服",
    "顏射",
    "綁架",
    "素人",
    "口交",
    "強姦",
    "蠻橫嬌羞",
    "少女",
    "輪姦",
    "SM",
    "美少女",
    "緊縛",
    "清純",
    "美少女電影",
    "女學生",
    "羞恥"
  ],
  "description": "ROOM-062 为妄想族出品,2024年5月28日发行的有碼成人影片\n我相信有很多人喜歡他們真誠的感覺。 這次也將向大家展示三個未成熟女孩的高潮場面。 第一個登場的是【尤娜】，她超嬌小的身體看起來還處於發育階段，給人一種罪惡感。有抽搐，抽搐，3個中出，還有肛門摸索！ 第二個人是一位身材苗條、陰毛剃光的日本美女【愛美】，不過她的反應相當謙虛，但相反，你可以看到她有多麼認真，可以看到她非常色情的樣子。她全身僵硬、抽搐，甚至被玩弄她的肛門。 最後，她出色的風格達到了有史以來的最高水平，而且她的水平不亞於模特兒[靜香]。聲扭動的方式對許多人來說，結局肯定會擊中要害。他渾身僵硬、抽搐。 享受總共9次中出、肛門振動器等玩具酷刑以及三人扭動的樣子。",
  "cover_url": "https://picture.yoshiclub.xyz/20240525/20240525212825873873.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240525/20240525212825873873.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=14425",
  "actresses": []
};
