episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/cbae7846-7626-4348-8044-4498b331c989/playlist.m3u8"
};

seriesInfo = {
  "id": 14502,
  "IDcode": "SONE-201",
  "title": "姐姐作爲一位年輕的媽媽在給寶寶喂奶？，排名第一的超人氣漫畫！擁有業界最性感身材的受歡迎女優！首部真人合作作品！ 小宵虎南",
  "publish_date": "2024-05-28",
  "type": "有码",
  "company": "S1",
  "genres": [
    "苗條",
    "後入",
    "黑絲",
    "企畫",
    "劇情",
    "淫亂",
    "二次元",
    "絕頂高潮",
    "漫畫改編",
    "乳交",
    "中出",
    "美乳",
    "蕩婦",
    "美臀",
    "亂交 • 群P",
    "女上位",
    "感官作品",
    "潮吹",
    "顏射",
    "原作改編",
    "口交",
    "騎乗位",
    "性感",
    "舔陰",
    "內衣",
    "少女",
    "美腳",
    "美少女",
    "出道作品",
    "情趣內衣",
    "巨乳",
    "手指插入",
    "美少女電影",
    "飯店"
  ],
  "description": "SONE-201为S1出品,2024年5月28日发行的有碼成人影片由小宵虎南出演\n擁有漫畫般軟肉的業界人氣女演員【小陽小南】，以及登上每日、每週、每月FANZA榜首的【姐姐是在父母家哺乳的年輕媽媽】排名，極其豪華的合作夢想成真了！ 【劇情簡介】 我現在是一名大學二年級學生，和父母一起住在家裡，過著無憂無慮的生活，但我的姐姐（25歲）早婚離家，為我生下了第二個兒子。我決定回國養育孩子。個性一向粗暴的姐姐，會毫不猶豫地在我面前挺胸，大兒子洗完澡只穿內褲就追著他跑。當我看到姊姊的身體時，我的性慾快要失控了，她生了兩個孩子，已經長成了已婚婦女的肉體。有一天晚上，我和姊姊喝酒時喝醉了，決定讓她喝我的奶！ ？當然，失去標籤的男性和女性不可能只是停止母乳哺育。 ============================================= 我失去了我的妹妹，我我我我，興奮的日子！讓我們把明天的奶都吸乾吧！ ！",
  "cover_url": "https://picture.yoshiclub.xyz/20240524/20240524031504620620.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240524/20240524031504620620.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=14502",
  "actresses": [
    {
      "name": "小宵虎南",
      "img_url": "https://picture.yoshiclub.xyz/20230912/95da9213-4802-4b22-b31c-9ea801e5a155.webp",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=14502&name=小宵虎南"
    }
  ]
};
