episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/97484974-4334-4dde-bda6-f21c0452285f/playlist.m3u8",
  "线路2": "https://t25.cdn2020.com/video/m3u8/2024/06/07/e59fa2f2/index.m3u8"
};

seriesInfo = {
  "id": 15037,
  "IDcode": "CAWD-646",
  "title": "被要求穿着極限泳衣做模特，尷尬得要命……被關注的快感，。屢次外遇，淹沒在欲望中的巨乳老婆 ~ 伊藤舞雪",
  "publish_date": "2024-05-07",
  "type": "有码",
  "company": "KAWAII",
  "genres": [
    "苗條",
    "後入",
    "劇情",
    "淫亂",
    "巨尻",
    "絕頂高潮",
    "乳交",
    "中出",
    "美乳",
    "蕩婦",
    "美臀",
    "亂交 • 群P",
    "胸控・戀乳癖",
    "女上位",
    "潮吹",
    "口交",
    "女友・妻子",
    "騎乗位",
    "模特兒",
    "性感",
    "不倫",
    "舔陰",
    "內衣",
    "多P",
    "美腳",
    "情趣內衣",
    "人妻",
    "巨乳",
    "手指插入",
    "出軌",
    "按摩棒",
    "NTR",
    "熟女",
    "美少女電影",
    "無毛",
    "泳裝",
    "飯店"
  ],
  "description": "CAWD-646为KAWAII出品,2024年5月7日发行的有碼成人影片由伊藤舞雪出演\n我不敢相信我是這樣一個不受管教地通姦的蕩婦……我先生對我一點興趣都沒有。無論我多少次鼓起勇氣約她出去，她都跑掉了。我在泳衣製造商工作，由於銷量不佳，我很不情願地接受了泳衣模特的角色，因為我不能打電話給他們......我不知道什麼時候我才能在男人面前露出我的皮膚......這是尷尬……我想我應該把它拋在腦後……一開始我甚至無法正常抬頭。但是…「你看起來棒極了！」「你的風格太棒了！」她受到了男員工、攝影師和商業夥伴的稱讚，她隱藏已久的本性被喚醒了。被吹走的快感，得意忘形的感覺，優越感……就是這樣……我想要的，我想要的……我想要被更多人誇獎……我想要被更多人關注還有更多...我希望被更多地視為女性...我越穿極限泳衣，我就越感到羞恥和興奮。看到男人深邃的目光，我很高興。濕透的胯部……一個不在乎丈夫存在，屈服於性慾，一次次向她示好的男人……",
  "cover_url": "https://picture.yoshiclub.xyz/20240503/202405030232353838.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240503/202405030232353838.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=15037",
  "actresses": [
    {
      "name": "伊藤舞雪",
      "img_url": "https://picture.yoshiclub.xyz/20231105/8926413a-85ad-46dd-897e-24b65bcb4d3c.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=15037&name=伊藤舞雪"
    }
  ]
};
