episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/0f06e2b3-2f1c-4fb8-93dd-63b9de5941b9/playlist.m3u8"
};

seriesInfo = {
  "id": 15586,
  "IDcode": "IPZZ-284",
  "title": "來自九州的G罩杯大奶子美女 海老咲あお 首次亮相！ ！",
  "publish_date": "2024-04-09",
  "type": "有码",
  "company": "IDEA POCKET",
  "genres": [
    "苗條",
    "後入",
    "脅迫做愛",
    "淫亂",
    "絕頂高潮",
    "吞精",
    "深喉",
    "乳交",
    "色白",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "胸控・戀乳癖",
    "女上位",
    "潮吹",
    "顏射",
    "跳蛋",
    "口交",
    "騎乗位",
    "性感",
    "舔陰",
    "內衣",
    "高妹",
    "少女",
    "口爆",
    "美腳",
    "美少女",
    "出道作品",
    "巨乳",
    "手指插入",
    "按摩棒",
    "美少女電影",
    "女優",
    "飯店"
  ],
  "description": "IPZZ-284为IDEA POCKET出品,2024年4月9日发行的有碼成人影片由海老咲碧出演\n【脫下來的時候太神奇了！ 】 在九州和服店工作的23歲惠老崎青，以AV女優的夢想開始了…！當我向媽媽詢問出演AV的事時，她告訴我，她18歲時也想成為AV女優，但她的祖母反對，所以她無法實現......！兩代母女夢想的AV出道終於實現了！而現在的和服店的和服裡面，卻藏著一個美得離譜的肉體……！她不僅擁有健康的G罩杯和美麗的臀部，而且她那健碩的腹肌所進行的性愛也太調皮了！那種感覺太好了，眼睛失去焦點，貪婪的慾望一次又一次地射精……！我以為她是個受虐狂，但她喜歡口交，並說：「如果可以的話，我一定會舔30分鐘然後插入」......！在這部作品中，她第一次一邊口交一邊進行大量的臉部射精！她對顏射時口交的印像是「我舔了很多，我的嘴很高興（帶著精液的臉微笑）」......你是女神嗎？雖然外表犀利，但卻俏皮迷人！她的個性太好了，以至於拍攝人員都愛上了她！讓人幸福的服務精神從SEX中溢出！能夠享受對方的反應，這就是蕩婦的天賦！ 3SEX 渾身是汗和嚴重的汁液，噴射高潮！會有很多採訪，希望大家在美女變AV女優的那一刻也能多多擼擼！ 【來自九州的性愛天才Idea Pocket Ao Ebisaki首次亮相！ ！ ]",
  "cover_url": "https://picture.yoshiclub.xyz/20240405/20240405070844534534.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240405/20240405070844534534.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=15586",
  "actresses": [
    {
      "name": "海老咲碧",
      "img_url": "https://picture.yoshiclub.xyz/20240406/48b52330-5465-4e18-8d80-4944b87eee01.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=15586&name=海老咲碧"
    }
  ]
};
