episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/7664cec9-02ba-42fe-85f9-3e85e544b4ae/playlist.m3u8",
  "线路2": "https://t25.cdn2020.com/video/m3u8/2024/05/05/b96c57be/index.m3u8"
};

seriesInfo = {
  "id": 15589,
  "IDcode": "SONE-147",
  "title": "出來了，出來了，出來了……呃。嚴重失禁不會停止......第一次可恥的超級撒尿高潮 三田真鈴",
  "publish_date": "2024-04-09",
  "type": "有码",
  "company": "S1",
  "genres": [
    "苗條",
    "後入",
    "脅迫做愛",
    "劇情",
    "淫亂",
    "絕頂高潮",
    "調教",
    "乳交",
    "中出",
    "美乳",
    "美臀",
    "胸控・戀乳癖",
    "女上位",
    "JK校服",
    "潮吹",
    "顏射",
    "制服",
    "口交",
    "騎乗位",
    "性感",
    "兔女郎妝扮",
    "舔陰",
    "內衣",
    "少女",
    "護士制服",
    "美腳",
    "美少女",
    "情趣內衣",
    "過膝襪・小腿襪",
    "巨乳",
    "手指插入",
    "放尿",
    "女優",
    "飯店"
  ],
  "description": "SONE-147为S1出品,2024年4月9日发行的有碼成人影片由三田真鈴出演\n馬林米塔 (Marin Mita) 第一次令人尷尬的撒尿高潮。我跟Marasu醬說過，這個項目是“穿著可愛的服裝，拍攝情景AV”，但是…我不會做這麼弱的項目。不拍戲的時候，他們被要求喝很多“利尿飲料”，拍戲的時候還要“淋濕很多”。拍攝過程中，小丸想尿尿，但她盡力了。然而，他還是按捺不住，在拍攝過程中開始漏水。真尷尬，馬蘇。穿著「制服」、「OL」、「護士」、「學校泳裝」、「反兔子」衣服撒尿。穿這樣的衣服，還尿褲子……更丟臉了。就連這麼可愛的孩子……尿尿。那尿……什麼味道？洪水失禁 3,000 毫升或以上。性喚起，伴隨強烈的高潮和漏尿。 <角標題> 01. 穿制服的女孩...撒尿性愛 02. 美麗的白領在工作...臉紅撒尿 03. 與可愛的護士做愛...大量撒尿 04. 學校泳裝女孩...不爽的尿失禁05.逆向兔女郎美...尿濺交配",
  "cover_url": "https://picture.yoshiclub.xyz/20240405/20240405070513895895.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240405/20240405070513895895.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=15589",
  "actresses": [
    {
      "name": "三田真鈴",
      "img_url": "https://picture.yoshiclub.xyz/20231111/36ed4f06-eeb4-48ae-b4dc-8c711af2a84e.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=15589&name=三田真鈴"
    }
  ]
};
