{
  "episodes": {
    "主线路": "https://vz-a59c6881-d86.b-cdn.net/f02f85ff-89c2-479a-92eb-5fd0e570be54/playlist.m3u8",
    "线路2": "https://player.putaoplayer.com:166/20240415/a8LrLh1A/index.m3u8"
  },
  "seriesInfo": {
    "id": 15773,
    "IDcode": "CAWD-639",
    "title": "法律實習生被監禁、伊藤舞雪同情鄰居垃圾房裏一個臭味十足的中年男人……卻被連續被中出55次，沒有拔出來。伊藤舞雪",
    "publish_date": "2024-04-02",
    "type": "有码",
    "company": "KAWAII",
    "genres": [
      "苗條",
      "劇情",
      "淫亂",
      "絕頂高潮",
      "調教",
      "凌辱",
      "中出",
      "美乳",
      "拘束・拷問",
      "胸控・戀乳癖",
      "女上位",
      "潮吹",
      "口交",
      "自宅",
      "強姦",
      "性感",
      "監禁",
      "內衣",
      "少女",
      "SM",
      "美少女",
      "緊縛",
      "鄰居",
      "巨乳",
      "手指插入",
      "放尿",
      "美少女電影",
      "女學生",
      "無毛",
      "羞恥"
    ],
    "description": "CAWD-639为KAWAII出品,2024年4月2日发行的有碼成人影片由伊藤舞雪出演\n我因為一場傳染病被解僱，我的妻子和孩子失去了對我的愛，我離婚了……我失去了生命的意義，活得像個殘骸。不知不覺中，我的房間已經變成了垃圾房，鄰居都逃走了。本來以為那個煩人的人已經走了，沒想到又換了一個人進來了。一定有什麼怪人會搬到隔壁這樣的垃圾房。乒乓乒乓乒乓乒乓球乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒發生乒乓乒乓乒發生乒乓乒乓乒發生乒乓乒乓乒乓乒發生乒乓乒乓乒乓球乒乓乒乓乒乓乒乓乒乓乒乓乒乓球乒乓乒乓乒乓乒乓乒乓球乒乓乒乓乒乓球乒乓乒乓乒乓乒乓乒乓給乒乓球乒乓乒乓給乒乓給乒乓給乒乓乒乓乒乓乒乓乒乓給乒乓給乒經濟給乒乓乒乓乒乓給乒經濟給乒雜乒乓球給乒可能給乒可能給乒雜乒乓球給乒乒乓乒乓乒乓乒乓球乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒發生乒乓乒乓乒發生乒乓乒乓乒發生乒乓乒發生乒乓乒乓乒乓乒乓乒乓球乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓球乒乓乒乓乒乓乒乓乒乓乒乓乒乓球乒乓乒乓乒乓乒乓乒乓乒乓給乒乓給乒乓球乒乓乒乓乒乓乒乓乒乓給乒乓給乒乓乒乓給乒乓乒乓乒乓乒乓給乒經濟給乒乓乒乓乒乓給乒乓球乒乓乒乓乒乓乒乓球乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒發生乒乓乒乓乒乓乒發生乒乓乒乓乒乓乒發生乒乓乒乓乒乓乒乓乒乓乒乓乒發生乒乓乒乓乒乓乒乓乒乓球乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓球乒乓乒乓乒乓乒乓球乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓球乒乓乒乓乒乓乒乓給乒乓給乒乓乒乓乒乓乒乓乒乓乒發生給乒乓給乒乓乒乓球乒乓乒乓乒乓乒乓球乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒乓乒發生乒乓乒乓乒乓乒發生乒乓乒乓乒發生乒乓乒乓乒乓乒乓球乒乓乒乓乒乓乒乓乒乓球乒乓乒乓乒乓乒乓乒乓乒乓球乒乓乒乓乒乓乒乓乒乓乒乓給乒乓給乒乓乒乓乒乓給乒乓乒乓乒乓乒乓給乒乓給乒 在乒乓乒乓乒乓乒乓乒乓乒發生呢乒乓球乒乓乒乓乒乓乒乓乒乓球乒發生乒乓乒乓乒乓乒乓乒發生乒乓球乒乓乒乓乒乓乒乓乒發生給乒許多乒乓乒乓球乒吵雜！吵雜！當我打開門時，一個美麗的年輕女子摀著鼻子站在那裡。 「我是搬到隔壁的伊藤。請你清理一下垃圾好嗎？」你知道嗎？那是垃圾。我把他追了回去。不過，他沒有猶豫，第二天就回來了。 「你能幫我清理垃圾嗎？」當我把她帶到她的房間時，她一邊抱怨一邊清理垃圾。透過套裝露出的大屁股太性感了，我勃起了。我甚至有一段時間沒有自慰了。我沒有那麼多精力。反正我的生活已經很充實了。然後我終於和這麼好的女人發生了性關係……我的幻想變成了現實。我可以做任何我想要的生活。他瘋狂地把女人推倒，撕扯她的衣服，吞噬她緊繃的身體，看著她哭泣的臉，興奮地用瘋狂的棍棒插入她的體內。 「為什麼我必須這樣做……停下來……請原諒我……」這不是這個女人的錯……現在已經沒有回頭路了……絕望了，我瘋狂地一遍又一遍地射在她體內。我做了一些我不該做的事情。如果我無論如何都會被抓到的話…我決定監禁她。對社會的憎惡、憤怒、悲傷……他把所有的情緒都傾注到了女人的陰道裡。該女子於週一早上被釋放。完成的。你會被逮捕的。我連逃跑的力氣都沒有了。那天晚上，鈴聲響起。當我打開門時，一個女人獨自站著。 「我想讓你康復……我想讓你有希望。」我聽不懂他在說什麼。即使我遭遇如此可怕的事情，你還想救我嗎？ ？一個關於我住在垃圾房和一個搬到隔壁的法律實習生的女人的故事。",
    "cover_url": "https://picture.yoshiclub.xyz/20240330/20240330085439573573.jpg",
    "background_img": "https://picture.yoshiclub.xyz/20240330/20240330085439573573.jpg",
    "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=15773",
    "actresses": [
      {
        "name": "伊藤舞雪",
        "img_url": "https://picture.yoshiclub.xyz/20231105/8926413a-85ad-46dd-897e-24b65bcb4d3c.jpg",
        "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=15773&name=伊藤舞雪"
      }
    ]
  }
}