episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/2dc34d6e-ba23-46ed-92d3-4279cc7dbaba/playlist.m3u8"
};

seriesInfo = {
  "id": 15952,
  "IDcode": "SDNM-436",
  "title": "即使在喧囂的城市中也能脫穎而出的長崎幹淨整潔的人妻足立由裏 32 歲 AV 出道",
  "publish_date": "2024-04-11",
  "type": "有码",
  "company": "SOD",
  "genres": [
    "苗條",
    "後入",
    "淫亂",
    "絕頂高潮",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "蕩婦",
    "美臀",
    "拘束・拷問",
    "女上位",
    "潮吹",
    "口交",
    "女友・妻子",
    "騎乗位",
    "性感",
    "內衣",
    "美腳",
    "人妻",
    "按摩棒",
    "熟女",
    "飯店"
  ],
  "description": "SDNM-436为SOD出品,2024年4月11日发行的有碼成人影片\n足立由里從長崎來到東京出演AV。她的美麗讓她即使在城市的人羣中也脫穎而出，我們對她的出現感到興奮。由於緊張，她第一次脫衣服花了大約20分鍾，露出的是因瑜伽愛好而塑形的修長裸體。她的身體很柔軟，張開的腿/柔軟的身體性愛太棒了！人妻被暴力騷擾的間隙，必看！\n足立由里從長崎來到東京出演AV。她的美麗讓她即使在城市的人羣中也脫穎而出，我們對她的出現感到興奮。由於緊張，她第一次脫衣服花了大約20分鍾，露出的是因瑜伽愛好而塑形的修長裸體。她的身體很柔軟，張開的腿/柔軟的身體性愛太棒了！人妻被暴力騷擾的間隙，必看！",
  "cover_url": "https://picture.yoshiclub.xyz/temp/20240319015352362362.jpg",
  "background_img": "https://picture.yoshiclub.xyz/temp/20240319015352362362.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=15952",
  "actresses": []
};
