episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/630155b8-0714-4cf0-8669-19426bc40ea0/playlist.m3u8"
};

seriesInfo = {
  "id": 16266,
  "IDcode": "TLDC-006",
  "title": "性感演員的實用技巧VS日向ひかげ",
  "publish_date": "2024-02-16",
  "type": "有码",
  "company": "BOTAN",
  "genres": [
    "苗條",
    "後入",
    "3P・4P",
    "絕頂高潮",
    "乳交",
    "中出",
    "美乳",
    "緊身衣",
    "亂交 • 群P",
    "胸控・戀乳癖",
    "女上位",
    "潮吹",
    "口交",
    "騎乗位",
    "性感",
    "兩男一女",
    "舔陰",
    "少女",
    "多P",
    "美少女",
    "巨乳",
    "手指插入",
    "按摩棒",
    "短髮",
    "女優"
  ],
  "description": "TLDC-006为BOTAN出品,2024年2月16日发行的有碼成人影片由日向ひかげ出演\n男子IKASE之戰！第二場比賽已經開始了！本作的“性感男主角”是法蘭克福林VS日森始。兩人都是很有前途的年輕演員。對面的女演員是日向日影。事實上，在AV界，男演員的生存競爭多年來一直存在，總有一定數量的男性在出道兩年內“退學”或“消失”。以演員身份出道。因此，能夠順利進入高三的演員們，說他們獲得了專業人士的稱號也不爲過。換句話說，可以說這是一項需要大量日常磨損的“工作”。法蘭克福林說：“我每天都努力工作。”很難相信這句話是出自一個下巴長18釐米的男人之口，可以說他的態度是如此的謙虛。日盛還說：“剝削的本質不是身體，而是心靈。”這也是一種有影響的狀態。這次評判這些男演員的是可愛又美麗的日影日向。可以說，她是一位真人大小的女演員，與那些對這部作品抱有隱藏期待的女性用戶沒有什麼不同。因此，我們有信心第二部作品也是女性用戶必看的AV作品！和第一部一樣，這一部也是必看的！這是。",
  "cover_url": "https://picture.yoshiclub.xyz/20240216/202402160439096363.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240216/202402160439096363.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=16266",
  "actresses": [
    {
      "name": "日向ひかげ",
      "img_url": "https://picture.yoshiclub.xyz/20240116/be3cf3d9-da23-429d-883b-152d805635da.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16266&name=日向ひかげ"
    }
  ]
};
