episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/8c874d92-18e8-48e7-9773-72525e41e0df/playlist.m3u8"
};

seriesInfo = {
  "id": 16282,
  "IDcode": "ABF-078",
  "title": "沉迷於溼潤性愛行爲的文科女孩。鈴之家鈴",
  "publish_date": "2024-02-22",
  "type": "有码",
  "company": "蚊香社",
  "genres": [
    "苗條",
    "後入",
    "劇情",
    "乳交",
    "凌辱",
    "中出",
    "美乳",
    "美臀",
    "胸控・戀乳癖",
    "女上位",
    "JK校服",
    "潮吹",
    "文藝女",
    "制服",
    "口交",
    "強姦",
    "畫室",
    "性感",
    "舔陰",
    "少女",
    "美腳",
    "美少女",
    "自慰",
    "巨乳",
    "手指插入",
    "按摩棒",
    "眼鏡"
  ],
  "description": "ABF-078为蚊香社出品,2024年2月22日发行的有碼成人影片由鈴之家鈴出演\n名氣專屬女演員「鈴之家鈴」被中年男子追求並被性交。他偷偷觀察了一位安靜美麗的女孩，她幾乎每天都會去隔壁病房。有幾天，我在隔壁房間自慰，然後從後面把精液噴在她的裙子上，這樣她就不會發現。有一天，當我無法控制自己想要撫摸她的欲望時，我成功地將她帶進了我的病房。當我開始撫摸她的乳房時，我一直在遠處注視着她的乳房，她低聲說道：“請停下來。”與她的話相反，愛的汁液正從她年輕而緊致的陰戶中溢出。當他將雞巴插入她的陰道時，他對她受驚的女友重復了無情的活塞動作，最後渾濁的液體沾滿了美麗女孩的臉。此後，他多次無情地接近她，玩弄她尚未發育的身體。聰明的女孩逐漸掌握了性技巧，並沉迷於與中年男子的性行爲。請看，一個安靜的文人美女是如何淹沒在快樂的沼澤裏的。",
  "cover_url": "https://picture.yoshiclub.xyz/20240215/20240215044920621621.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240215/20240215044920621621.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=16282",
  "actresses": [
    {
      "name": "鈴之家鈴",
      "img_url": "https://picture.yoshiclub.xyz/20230915/f072832c-4a24-43b8-a5c0-53a60feebc74.jpeg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16282&name=鈴之家鈴"
    }
  ]
};
