episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/d4071369-90be-4056-ab7f-f566467db322/playlist.m3u8",
  "线路2": "https://t25.cdn2020.com/video/m3u8/2024/03/23/e5855092/index.m3u8"
};

seriesInfo = {
  "id": 16285,
  "IDcode": "ABF-076",
  "title": "新工作 裸體與日常生活vol.01",
  "publish_date": "2024-02-22",
  "type": "有码",
  "company": "蚊香社",
  "genres": [
    "後入",
    "絕頂高潮",
    "乳交",
    "中出",
    "美乳",
    "胸控・戀乳癖",
    "女上位",
    "潮吹",
    "口交",
    "騎乗位",
    "性感",
    "舔陰",
    "少女",
    "美少女",
    "巨乳",
    "手指插入",
    "女優"
  ],
  "description": "ABF-076为蚊香社出品,2024年2月22日发行的有碼成人影片由河合明日菜出演\n女演員「河合明日菜」全裸日常場景！ ①向喜歡的同學表白，營造良好的氛圍！她的乳房被摩擦，她的吻很甜蜜，她的耐心已經到了極限！她將雞巴插入陰戶並接收活塞，逐漸加快節奏並達到高潮！ ② 被迫與打工的經理發生性關系！我用我頑皮的舌頭就能感覺到！ ③ 在公交車站偷偷做愛！用打手槍和口交攻擊Bing的陰莖，捕獲大量精液！ ④加班的時候，一個好朋友突然吻了我，我們就忘記了工作，開始親熱了！當他把雞巴插進去時，他在辦公室裏發出甜美的呻吟聲！在這個世界上，即使你在別人面前赤身裸體，沒人注意到你也是很正常的事！享受4種完全赤身裸體的場景！\n女演員「河合明日菜」全裸日常場景！ ①向喜歡的同學表白，營造良好的氛圍！她的乳房被摩擦，她的吻很甜蜜，她的耐心已經到了極限！她將雞巴插入陰戶並接收活塞，逐漸加快節奏並達到高潮！ ② 被迫與打工的經理發生性關系！我用我頑皮的舌頭就能感覺到！ ③ 在公交車站偷偷做愛！用打手槍和口交攻擊Bing的陰莖，捕獲大量精液！ ④加班的時候，一個好朋友突然吻了我，我們就忘記了工作，開始親熱了！當他把雞巴插進去時，他在辦公室裏發出甜美的呻吟聲！在這個世界上，即使你在別人面前赤身裸體，沒人注意到你也是很正常的事！享受4種完全赤身裸體的場景！",
  "cover_url": "https://picture.yoshiclub.xyz/20240215/20240215044530683683.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240215/20240215044530683683.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=16285",
  "actresses": [
    {
      "name": "河合明日菜",
      "img_url": "https://picture.yoshiclub.xyz/20231020/df251d4e-78ea-4853-b44b-07ca3e9773ad.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16285&name=河合明日菜"
    },
    {
      "name": "小田切ジュン",
      "img_url": "",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16285&name=小田切ジュン"
    }
  ]
};
