episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/aa141f83-f8e6-4778-953a-2486a2807d96/playlist.m3u8"
};

seriesInfo = {
  "id": 16393,
  "IDcode": "SONE-054",
  "title": "住在我對面的毫無戒心的J罩杯姐姐注意到我在看她",
  "publish_date": "2024-02-13",
  "type": "有码",
  "company": "S1",
  "genres": [
    "劇情",
    "乳交",
    "中出",
    "美乳",
    "蕩婦",
    "形象俱樂部",
    "胸控・戀乳癖",
    "口交",
    "自宅",
    "鄰居",
    "艷遇",
    "巨乳"
  ],
  "description": "SONE-054为S1出品,2024年2月13日发行的有碼成人影片由凪光出演\n住在對面的是一位美麗的女人，漂亮的外表，從未見過的神乳，堅挺的腰身……一切都很完美，比她高出一步。我每天的例行公事就是一邊手淫，一邊看着她穿着晨衣的豐滿乳房和從窗外伸出來的性感屁股……有一天，我接到姐姐的求救，說水管壞了，所以我去了她的房間，她因爲她驚人的美麗而立刻勃起。 “你一直看着我，做嗎？還是不做？”聽到這句話我忍不住，傾訴着性欲，吞噬着她J罩杯的身體，感覺就像是在爆炸...即使在事後，我也無法忘記她乳房的感覺，我的雞巴被捏捏的快感，高潮時我毀滅性的乳房搖晃的景象......然後，後來，姐姐邀請我透過街對面的窗戶......那是一個夢想的時刻，我成爲了姐姐方便的性朋友。\n住在對面的是一位美麗的女人，漂亮的外表，從未見過的神乳，堅挺的腰身……一切都很完美，比她高出一步。我每天的例行公事就是一邊手淫，一邊看着她穿着晨衣的豐滿乳房和從窗外伸出來的性感屁股……有一天，我接到姐姐的求救，說水管壞了，所以我去了她的房間，她因爲她驚人的美麗而立刻勃起。 “你一直看着我，做嗎？還是不做？”聽到這句話我忍不住，傾訴着性欲，吞噬着她J罩杯的身體，感覺就像是在爆炸...即使在事後，我也無法忘記她乳房的感覺，我的雞巴被捏捏的快感，高潮時我毀滅性的乳房搖晃的景象......然後，後來，姐姐邀請我透過街對面的窗戶......那是一個夢想的時刻，我成爲了姐姐方便的性朋友。",
  "cover_url": "https://picture.yoshiclub.xyz/20240209/20240209081547846846.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240209/20240209081547846846.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=16393",
  "actresses": [
    {
      "name": "凪光",
      "img_url": "https://picture.yoshiclub.xyz/20230909/3baa99f0-6f17-43ce-b119-a6b639c59061.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16393&name=凪光"
    }
  ]
};
