episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/5286598b-6356-490a-b205-18bb7b0cb5fb/playlist.m3u8",
  "线路2": "https://t26.cdn2020.com/video/m3u8/2024/02/29/5c251575/index.m3u8"
};

seriesInfo = {
  "id": 16406,
  "IDcode": "ABF-073",
  "title": "和害羞的女孩住在一個房間裏。 愛情酒店清潔工的素顏女孩與失眠症患者 相遇並發生瘋狂戀情……",
  "publish_date": "2024-02-15",
  "type": "有码",
  "company": "蚊香社",
  "genres": [
    "劇情",
    "純粹的慾望",
    "中出",
    "美乳",
    "形象俱樂部",
    "女上位",
    "口交",
    "女友・妻子",
    "騎乗位",
    "純愛・戀愛",
    "性感",
    "美少女",
    "巨乳",
    "手指插入",
    "眼鏡",
    "美少女電影",
    "飯店"
  ],
  "description": "ABF-073为蚊香社出品,2024年2月15日发行的有碼成人影片由涼森玲夢出演\n與蚊香社專屬女優“涼森玲夢”同居一室。涼森玲夢在相模原市的一家情人酒店做清潔工，有一天，她在回家的路上遇到了一名夜裏徘徊的失眠男子。 “我覺得如果我和你發生性關系，我就能睡着了，”他告訴涼森玲夢，她對他產生了興趣，並開始向他靠攏。她脫掉男人的衣服，用舌頭小心地舔舐他的乳頭和陰莖。他將完全勃起的陰莖插入沾滿她愛液的陰道，瘋狂地前後左右擺動臀部。男人也被涼森玲夢美麗的白色身體迷住了，他用臀部猛烈地撞向她，涼森玲夢在她的陰道內接收了他溫暖的精液。她出於好奇而被他吸引，不知不覺間，他們已經像戀人一樣。請盡情享受“涼森玲夢”爲您帶來的中出同居生活吧！\n與蚊香社專屬女優“涼森玲夢”同居一室。涼森玲夢在相模原市的一家情人酒店做清潔工，有一天，她在回家的路上遇到了一名夜裏徘徊的失眠男子。 “我覺得如果我和你發生性關系，我就能睡着了，”他告訴涼森玲夢，她對他產生了興趣，並開始向他靠攏。她脫掉男人的衣服，用舌頭小心地舔舐他的乳頭和陰莖。他將完全勃起的陰莖插入沾滿她愛液的陰道，瘋狂地前後左右擺動臀部。男人也被涼森玲夢美麗的白色身體迷住了，他用臀部猛烈地撞向她，涼森玲夢在她的陰道內接收了他溫暖的精液。她出於好奇而被他吸引，不知不覺間，他們已經像戀人一樣。請盡情享受“涼森玲夢”爲您帶來的中出同居生活吧！",
  "cover_url": "https://picture.yoshiclub.xyz/20240208/20240208091253393393.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240208/20240208091253393393.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=16406",
  "actresses": [
    {
      "name": "涼森玲夢",
      "img_url": "https://picture.yoshiclub.xyz/20230406/fcfb5e54-42f4-4bab-b6ee-37fbcd01fa68.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16406&name=涼森玲夢"
    },
    {
      "name": "凉森玲梦",
      "img_url": "",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16406&name=凉森玲梦"
    }
  ]
};
