episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/4ce93f2c-d23b-45fc-a409-a2cd745048bb/playlist.m3u8",
  "线路2": "https://t26.cdn2020.com/video/m3u8/2023/10/24/82213394/index.m3u8"
};

seriesInfo = {
  "id": 16569,
  "IDcode": "CAWD-595",
  "title": "隔壁青梅竹馬的一香，因爲熱水器壞了，來洗澡，受不了出汗的皮膚，受不了洗發水的味道，受不了那小小凸出的乳房，我與她發生了爆炸性的青春性行爲。",
  "publish_date": "2023-10-03",
  "type": "有码",
  "company": "KAWAII",
  "genres": [
    "劇情",
    "純粹的慾望",
    "中出",
    "形象俱樂部",
    "口交",
    "自宅",
    "美少女",
    "青梅竹馬",
    "鄰居",
    "美少女電影"
  ],
  "description": "CAWD-595为KAWAII出品,2023年10月3日发行的有碼成人影片由松本一香出演\n“我的熱水器壞了~”住在隔壁的青梅竹馬鬆本一香來借浴缸。 「鬆本一香，你長大了！有男朋友了嗎？沒有的話，就嫁給我的傻兒子吧~」 從小就被父母打擾的青梅竹馬。洗完澡後，溼漉漉的頭發閃閃發亮……淋浴時散發着甜甜的香味……從家居服下面露出來的還在生長的小而腫脹的乳房……鬆本一香，你有這麼性感嗎？啊？你邀請我嗎？當他意識到女人的存在時，他就變得飢渴、好色，於是他抓住一花的手臂，在她準備離開時強行吻了她。他很困惑，但沒有反抗，所以我讓他在入口處吸吮他的雞雞，他用盡全力爆炸了……即便如此，他的勃起並沒有消失，所以我們把他帶進了房間，然後和他發生性關系時，他壓低聲音，以免客廳裏的父母發現。盡管他們一直彼此相愛，但隨着年齡的增長，他們發現彼此很難坦誠相待。但能夠以這種方式連接......不管發生了什麼事，鬆本一香第二天還是來洗澡了。 “我不是來看你的……我出汗了……”一看到他表現得像個惡霸，很興奮，我們又見面了……“我們答應過我們結婚的時候就結婚。”長大了，對吧？”我想起了這一點，青春想都沒想就說道。中出。畢竟我喜歡鬆本一香。",
  "cover_url": "https://picture.yoshiclub.xyz/20240128/20240127234737382382.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240128/20240127234737382382.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=16569",
  "actresses": [
    {
      "name": "松本一香",
      "img_url": "https://picture.yoshiclub.xyz/20240408/2896c837-5c55-43d3-9af9-aae7a5355ea7.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16569&name=松本一香"
    }
  ]
};
