episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/99302d2a-7a64-4094-8a42-0897b391bc83/playlist.m3u8"
};

seriesInfo = {
  "id": 16598,
  "IDcode": "SSNI-109",
  "title": "一個月禁止性行爲或手淫，徹底性欲爆，腎上腺素爆炸！性欲暴露，被戲弄變成操",
  "publish_date": "2018-02-07",
  "type": "有码",
  "company": "S1",
  "genres": [
    "後入",
    "企畫",
    "絕頂高潮",
    "中出",
    "女上位",
    "潮吹",
    "顏射",
    "口交",
    "騎乗位",
    "性感",
    "舔陰",
    "慾求不滿",
    "接吻",
    "美腳",
    "美少女",
    "情趣內衣",
    "按摩棒",
    "美少女電影",
    "女優"
  ],
  "description": "SSNI-109为S1出品,2018年2月7日发行的有碼成人影片由白雪雛乃出演\n1ヵ月間の禁欲性活後に強烈なセックスをしたら…。S1人気シリーズの禁欲企画にH大好きなはのんが初挑戦！週3のオナニーも禁じられ撮影現場にヤル気まんまんで現れた彼女を…今回は更に焦らして見ました！「お願いだから一回イカせてぇ！！」極限まで欲情したマ●コを焦らしに焦らして…一気にハメ倒す！よがり悶えて強烈なアクメを何度も何度も繰り返す姿は超ヌケます！\n1ヵ月間の禁欲性活後に強烈なセックスをしたら…。S1人気シリーズの禁欲企画にH大好きなはのんが初挑戦！週3のオナニーも禁じられ撮影現場にヤル気まんまんで現れた彼女を…今回は更に焦らして見ました！「お願いだから一回イカせてぇ！！」極限まで欲情したマ●コを焦らしに焦らして…一気にハメ倒す！よがり悶えて強烈なアクメを何度も何度も繰り返す姿は超ヌケます！",
  "cover_url": "https://picture.yoshiclub.xyz/20240126/20240125230815811811.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240126/20240125230815811811.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=16598",
  "actresses": [
    {
      "name": "白雪雛乃",
      "img_url": "https://picture.yoshiclub.xyz/20231214/efa6d781-89a6-4e66-a633-39d47a0a50d0.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16598&name=白雪雛乃"
    }
  ]
};
