episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/1b087cca-a589-4936-b5c1-7578846cb1c2/playlist.m3u8"
};

seriesInfo = {
  "id": 16628,
  "IDcode": "MADV-548",
  "title": "制服女子雅子裡菜被男子當寵物囚禁，SM",
  "publish_date": "2024-01-24",
  "type": "有码",
  "company": "水晶映像",
  "genres": [
    "網襪",
    "調教",
    "深喉",
    "乳交",
    "凌辱",
    "中出",
    "美乳",
    "拘束・拷問",
    "JK校服",
    "潮吹",
    "口交",
    "騎乗位",
    "監禁",
    "舔陰",
    "SM",
    "美少女",
    "緊縛",
    "手指插入",
    "按摩棒"
  ],
  "description": "MADV-548为水晶映像出品,2024年1月24日发行的有碼成人影片由雅子裡菜出演\n一名男子綁架了黑發女學生雅子裡菜，並將他囚禁在自己的房子裏。他用藥物讓她入睡，並對她毫無防備的狀態做任何他想做的事。他嗅着她的味道，撫摸着她的胯部，將自己的欲望推向了極限。莉娜從睡夢中醒來，看到面前有一個陌生男人，她驚慌失措。她拼命逃跑，卻被男人掐住脖子並破口大罵，她放棄反抗，被男人強暴，嚇得大哭。還有……雅子裡菜被訓練成男人的寵物……該男子將這一情況拍了下來，並進行了傳播。經過每天持續的殘酷訓練的生活，雅子裡菜逐漸體會到了性的樂趣，並克服了恐懼。最終，他開始自己要求雞巴。打屁股、窒息、掌摑、深喉、潮吹、強烈高潮、暈厥、逆向訓練……雅子裡菜的尋歡作樂、覺醒的全力訓練故事。\n一名男子綁架了黑發女學生雅子裡菜，並將他囚禁在自己的房子裏。他用藥物讓她入睡，並對她毫無防備的狀態做任何他想做的事。他嗅着她的味道，撫摸着她的胯部，將自己的欲望推向了極限。莉娜從睡夢中醒來，看到面前有一個陌生男人，她驚慌失措。她拼命逃跑，卻被男人掐住脖子並破口大罵，她放棄反抗，被男人強暴，嚇得大哭。還有……雅子裡菜被訓練成男人的寵物……該男子將這一情況拍了下來，並進行了傳播。經過每天持續的殘酷訓練的生活，雅子裡菜逐漸體會到了性的樂趣，並克服了恐懼。最終，他開始自己要求雞巴。打屁股、窒息、掌摑、深喉、潮吹、強烈高潮、暈厥、逆向訓練……雅子裡菜的尋歡作樂、覺醒的全力訓練故事。\n",
  "cover_url": "https://picture.yoshiclub.xyz/20240123/20240123072212276276.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240123/20240123072212276276.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=16628",
  "actresses": [
    {
      "name": "雅子裡菜",
      "img_url": "https://picture.yoshiclub.xyz/20231219/b58b8921-9a9b-4175-aa87-b11a2aa981ce.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16628&name=雅子裡菜"
    }
  ]
};
