episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/7fa56f03-ec05-4e05-9733-7f6a7b465fcd/playlist.m3u8"
};

seriesInfo = {
  "id": 16646,
  "IDcode": "FOCS-173",
  "title": "當我打電話給一名援交妹時，她竟然是公司裏最謙虛的同事！如果我對公司保密，操你可以嗎？從那天起，我每天都這樣做！中出3P！操蛋！小野寺舞",
  "publish_date": "2024-01-30",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "苗條",
    "後入",
    "黑絲",
    "3P・4P",
    "乳交",
    "中出",
    "美乳",
    "蕩婦",
    "OL",
    "亂交 • 群P",
    "女上位",
    "短裙・迷你裙",
    "制服",
    "口交",
    "办公室",
    "性感",
    "多P",
    "美少女",
    "巨乳",
    "女同事",
    "手指插入",
    "眼鏡",
    "短髮",
    "飯店小姐・援交妹",
    "羞恥"
  ],
  "description": "FOCS-173为妄想族出品,2024年1月30日发行的有碼成人影片由小野寺舞出演\n[好消息]我打電話給一個外賣健康妹時，她是個在公司裏小有名氣的普通女孩，但出乎意料的是，她卻又色情又可愛。``請對公司保密...... ”當然可以，但她是我們專用的性玩具。如果給我，我會和我的同事，一個滿意到意想不到的色情的應召女郎，每天在家和工作時發生性關系，並與她發生性關系！\n[好消息]我打電話給一個外賣健康妹時，她是個在公司裏小有名氣的普通女孩，但出乎意料的是，她卻又色情又可愛。``請對公司保密...... ”當然可以，但她是我們專用的性玩具。如果給我，我會和我的同事，一個滿意到意想不到的色情的應召女郎，每天在家和工作時發生性關系，並與她發生性關系！",
  "cover_url": "https://picture.yoshiclub.xyz/20240122/20240121233358119119.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240122/20240121233358119119.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=16646",
  "actresses": [
    {
      "name": "小野寺舞",
      "img_url": "https://picture.yoshiclub.xyz/20240122/f2a30b51-dd42-495b-a8c9-307339b783e0.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16646&name=小野寺舞"
    }
  ]
};
