episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/cca03105-8971-4ab2-8e97-8e9fe29d43ec/playlist.m3u8"
};

seriesInfo = {
  "id": 16650,
  "IDcode": "CJOD-411",
  "title": "太性感了！大奶子！大乳頭！性感大屁股！媽媽的豐富淫穢中出客戶服務",
  "publish_date": "2024-01-30",
  "type": "有码",
  "company": "癡女特化",
  "genres": [
    "巨尻",
    "色誘",
    "乳交",
    "中出",
    "美乳",
    "美臀",
    "胸控・戀乳癖",
    "女上位",
    "短裙・迷你裙",
    "口交",
    "風俗娘",
    "性感",
    "不倫",
    "情趣內衣",
    "人妻",
    "巨乳",
    "手指插入",
    "熟女"
  ],
  "description": "CJOD-411为癡女特化出品,2024年1月30日发行的有碼成人影片由妃光莉出演\n成年女性太色情了！太性感了！媽媽的淫穢猥瑣客服！穿着淫穢衣服的性感銷售！透明乳頭！豐滿的大屁股！美胸美乳，F罩杯大奶子讓人無法抗拒！她秀出成熟調皮的身體，說：“不要告訴其他顧客……”她用特寫性感的聲音低聲說髒話，吞下雞巴，真空口交，搖晃她肉屁股坐在雞巴位置！僅限常客的祕密中出！一個成熟的成年女人，絕對比一個只長得好看的女孩還要性感！我喝了酒後感覺微醺，想要被一個美麗的熟女誘惑。 。 。\n成年女性太色情了！太性感了！媽媽的淫穢猥瑣客服！穿着淫穢衣服的性感銷售！透明乳頭！豐滿的大屁股！美胸美乳，F罩杯大奶子讓人無法抗拒！她秀出成熟調皮的身體，說：“不要告訴其他顧客……”她用特寫性感的聲音低聲說髒話，吞下雞巴，真空口交，搖晃她肉屁股坐在雞巴位置！僅限常客的祕密中出！一個成熟的成年女人，絕對比一個只長得好看的女孩還要性感！我喝了酒後感覺微醺，想要被一個美麗的熟女誘惑。 。 。",
  "cover_url": "https://picture.yoshiclub.xyz/20240122/202401212324135454.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240122/202401212324135454.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=16650",
  "actresses": [
    {
      "name": "妃光莉",
      "img_url": "https://picture.yoshiclub.xyz/20230910/fe0ff9d1-58c0-4ce3-a932-2ff6f585b777.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16650&name=妃光莉"
    }
  ]
};
