episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/518df868-8a89-4384-a51c-1ec902de4f68/playlist.m3u8",
  "线路2": "https://t26.cdn2020.com/video/m3u8/2024/01/30/f9691879/index.m3u8"
};

seriesInfo = {
  "id": 16672,
  "IDcode": "HMN-519",
  "title": "公公被診斷出疾病住進醫院，爲了活得更久……一個月後，我瞞着我的丈夫，給了他延長生命，給他乳交和中出性愛，讓他射精如此之多，幫他消除了他的疾病！",
  "publish_date": "2024-01-30",
  "type": "有码",
  "company": "本中",
  "genres": [
    "苗條",
    "醫院・診所",
    "老頭子",
    "乳交",
    "中出",
    "美乳",
    "蕩婦",
    "胸控・戀乳癖",
    "女上位",
    "潮吹",
    "制服",
    "口交",
    "不倫",
    "公公",
    "兒媳",
    "內衣",
    "護士制服",
    "人妻",
    "巨乳",
    "手指插入",
    "出軌",
    "看病・住院",
    "按摩棒",
    "護士",
    "羞恥"
  ],
  "description": "HMN-519为本中出品,2024年1月30日发行的有碼成人影片由日下部加奈出演\n加奈被告知，她深愛的公公只剩下一個月的生命了。每天我都要住進醫院照顧他。 「我父親年輕的時候，就是喜歡淫蕩的東西。」佳奈決定用她引以爲豪的 J 罩杯大奶子和陰戶來伺候公公！ “爹地，你喜歡胸，不是嗎？♪”他緊緊地壓着她，微笑着，目光對視，氣喘籲籲！ 「啊！太棒了！我的雞巴越來越好了。」奇跡會發生嗎……！？\n加奈被告知，她深愛的公公只剩下一個月的生命了。每天我都要住進醫院照顧他。 「我父親年輕的時候，就是喜歡淫蕩的東西。」佳奈決定用她引以爲豪的 J 罩杯大奶子和陰戶來伺候公公！ “爹地，你喜歡胸，不是嗎？♪”他緊緊地壓着她，微笑着，目光對視，氣喘籲籲！ 「啊！太棒了！我的雞巴越來越好了。」奇跡會發生嗎……！？",
  "cover_url": "https://picture.yoshiclub.xyz/20240121/202401210319412424.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240121/202401210319412424.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=16672",
  "actresses": [
    {
      "name": "日下部加奈",
      "img_url": "https://picture.yoshiclub.xyz/20231105/b31aecda-0408-4ba7-be0d-33024ffc71d0.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16672&name=日下部加奈"
    }
  ]
};
