episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/357ecfea-9f13-42a3-9931-3ccf5da3322b/playlist.m3u8",
  "线路2": "https://t26.cdn2020.com/video/m3u8/2024/02/08/d457da0e/index.m3u8"
};

seriesInfo = {
  "id": 16684,
  "IDcode": "SONE-038",
  "title": "出差時，身材豐滿早熟的新員工，竟然與鄙視自己的性騷擾中年老板同住一個房間……不料，他發現自己的性交一直持續到早上。",
  "publish_date": "2024-01-30",
  "type": "有码",
  "company": "S1",
  "genres": [
    "後入",
    "乳交",
    "中出",
    "美乳",
    "OL",
    "女上位",
    "口交",
    "舔陰",
    "內衣",
    "巨乳",
    "手指插入",
    "偷竊"
  ],
  "description": "SONE-038为S1出品,2024年1月30日发行的有碼成人影片由結月莉亞出演\n我很喜歡今年新加入的結月莉亞。讓人感覺豐滿的性感身材……可愛的聲音……穿西裝也能看到的大奶子……我向往已久，但最終還是沒能實現。與另一個男人發生辦公室戀情。我知道你在熱水房或會議室偷偷親熱。而且你也恨我……不過沒關系。這更讓我興奮。我任命 Yuzuki 作爲我出差的夥伴。場景是，他們在商務會議上被迫喝酒，喝醉了，然後回到酒店並共用一個房間。醉酒無力反抗的柚月被強行推倒，釀成了這起事件。沒過多久，這位既不懂社會又不懂男人的新員工就倒下了。畢竟柚希所做的就是假裝戀愛。當你從學生變成社會一員時，老年人往往看起來很酷。這是一個常見的故事，即使你不能做太多工作，如果你被寵着、被嘲笑，你也會一事無成。這就是爲什麼我用我無與倫比的雞巴讓她理解。盡管他被羞辱並被迫射精，但他對這種感覺如此上癮，以至於他最終再次乞求這種感覺。不過我沒想到會發生這種事。\n我很喜歡今年新加入的結月莉亞。讓人感覺豐滿的性感身材……可愛的聲音……穿西裝也能看到的大奶子……我向往已久，但最終還是沒能實現。與另一個男人發生辦公室戀情。我知道你在熱水房或會議室偷偷親熱。而且你也恨我……不過沒關系。這更讓我興奮。我任命 Yuzuki 作爲我出差的夥伴。場景是，他們在商務會議上被迫喝酒，喝醉了，然後回到酒店並共用一個房間。醉酒無力反抗的柚月被強行推倒，釀成了這起事件。沒過多久，這位既不懂社會又不懂男人的新員工就倒下了。畢竟柚希所做的就是假裝戀愛。當你從學生變成社會一員時，老年人往往看起來很酷。這是一個常見的故事，即使你不能做太多工作，如果你被寵着、被嘲笑，你也會一事無成。這就是爲什麼我用我無與倫比的雞巴讓她理解。盡管他被羞辱並被迫射精，但他對這種感覺如此上癮，以至於他最終再次乞求這種感覺。不過我沒想到會發生這種事。",
  "cover_url": "https://picture.yoshiclub.xyz/20240119/20240119081756795795.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240119/20240119081756795795.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=16684",
  "actresses": [
    {
      "name": "結月莉亞",
      "img_url": "https://picture.yoshiclub.xyz/20230924/1427264d-0d19-4c3d-85d8-a432b027ad47.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16684&name=結月莉亞"
    }
  ]
};
