episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/12e646d2-5a7a-4b58-87e7-f55c1d7ae5a8/playlist.m3u8",
  "线路2": "https://t26.cdn2020.com/video/m3u8/2024/02/08/ff0fa75e/index.m3u8"
};

seriesInfo = {
  "id": 16695,
  "IDcode": "SONE-032",
  "title": "市場上的新偶像被迫與遭受性騷擾的經紀公司總裁同住一間酒店房間。但……沒想到，我們的性習慣如此契合，以至於我一次又一次地射到早上。",
  "publish_date": "2024-01-30",
  "type": "有码",
  "company": "S1",
  "genres": [
    "後入",
    "絕頂高潮",
    "中出",
    "美乳",
    "女上位",
    "口交",
    "騎乗位",
    "美腳",
    "美少女",
    "巨乳",
    "女同事",
    "手指插入",
    "出差",
    "美少女電影"
  ],
  "description": "SONE-032为S1出品,2024年1月30日发行的有碼成人影片由未步奈奈出演\n“如果你只是微笑並盡力而爲，你就賣不出去。你知道我的意思嗎？”一位來當地電視臺錄制節目的新人在片場很受歡迎因爲他整潔而華麗的外表。她最終在鄉村的一家酒店住了一晚，卻意外地與她討厭的機構的總裁同住一個房間。 “這才是最讓我興奮的。”總裁閃現娛樂圈規則，吞噬她的身體。 “嗯？再近一點也沒關系吧？我再用力搖晃她的屁股，…嘿嘿~”總裁強烈的攻擊，漸漸讓她討厭了…… “如果你不介意的話，那我今天就用我那大雞巴，讓你開心不少。”\n“如果你只是微笑並盡力而爲，你就賣不出去。你知道我的意思嗎？”一位來當地電視臺錄制節目的新人在片場很受歡迎因爲他整潔而華麗的外表。她最終在鄉村的一家酒店住了一晚，卻意外地與她討厭的機構的總裁同住一個房間。 “這才是最讓我興奮的。”總裁閃現娛樂圈規則，吞噬她的身體。 “嗯？再近一點也沒關系吧？我再用力搖晃她的屁股，…嘿嘿~”總裁強烈的攻擊，漸漸讓她討厭了…… “如果你不介意的話，那我今天就用我那大雞巴，讓你開心不少。”",
  "cover_url": "https://picture.yoshiclub.xyz/20240119/20240119073748129129.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240119/20240119073748129129.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=16695",
  "actresses": [
    {
      "name": "未步奈奈",
      "img_url": "https://picture.yoshiclub.xyz/20230923/9079a61b-635e-437c-9506-53efdcd35c71.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16695&name=未步奈奈"
    }
  ]
};
