episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/b108907d-c60e-4d8a-9df8-11e10ff56750/playlist.m3u8"
};

seriesInfo = {
  "id": 166,
  "IDcode": "APAK-308",
  "title": "淫亂診所小姐姐的極致中出服務！溫柔大姐姐騎乘猛插到高潮！子宮都被頂爆了！ ~ 工藤百合",
  "publish_date": "2025-07-05",
  "type": "无码",
  "company": "AURORA PROJECT ANNEX",
  "genres": [
    "後入",
    "大姐姐",
    "劇情",
    "巨尻",
    "醫院・診所",
    "絕頂高潮",
    "深喉",
    "臀控",
    "乳交",
    "色白",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "OL",
    "美臀",
    "形象俱樂部",
    "女上位",
    "顏射",
    "口交",
    "騎乗位",
    "姐姐・妹妹",
    "性感",
    "舔陰",
    "口爆",
    "護士制服",
    "單體作品",
    "御姐系",
    "巨乳",
    "手指插入",
    "看病・住院",
    "美人",
    "淫蕩・硬核",
    "阪道系",
    "護士",
    "極品美人",
    "豐滿"
  ],
  "description": "APAK-308为AURORA PROJECT ANNEX出品,2025年7月5日发行的無碼成人影片由工藤百合出演\n歡迎來到百合姐姐的淫蕩小世界！這次透過オフパコ約來的小姐姐是在男性專科診所當顧問的OL，笑容滿滿，溫柔又會撒嬌，簡直就是男人殺手！雖然嘴上說“好久沒做了有點害羞”，但一聊到羞羞的事就兩眼放光，超級興奮！百合姐姐的淫亂模式瞬間開啟！一上來就直奔主題，盯著大肉棒驚呼“好大好硬！”雖然有點害羞，但技術絕對一流，慢條斯理地舔弄，口水拉絲，超會玩的成人フェラ讓人腿軟！“好大好硬，我最喜歡這種肉棒了！”她一臉滿足。脫下襯衫，E杯軟綿綿大奶晃得人眼花，乳頭一碰就高潮，害羞地說“這樣都能到真是丟臉！”敏感體質爆棚！濕透的小穴被手マン一搞，直接潮吹噴水，爽得直抽搐！明明是個愛玩的騷貨，卻偏偏裝害羞，白天就在酒店裡被硬邦邦的肉棒狠狠插入！“頂到最裡面了！”“子宮都被撞到了！”“全部插進來了，好爽！”“再快點我就要高潮了！”這診所小姐姐一邊害羞一邊浪叫，淫亂本性徹底暴露！“再深一點嘛！”“被幹得好爽，要去了！”“一直在高潮啊！”一次次被頂到爽翻天！“這肉棒太猛了！”徹底沉迷高潮，連M屬性都覺醒了：“打我屁股嘛！”“頂到爽點了！”溫柔系大姐姐化身騎乘小野獸，瘋狂扭腰猛撞，啪啪聲響徹房間，徹底沉溺！“射在裡面吧！”還不滿足的她，笑咪咪地用溫暖大奶和溫柔フェラ繼續服務，奶交時還甜甜地說：“用歐派幫你磨棒棒哦！”最後臉上被濃稠精液糊滿，她還嬌笑：“臉上好多哦！”",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250706/20250706104655406406_34403_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250706/20250706104655406406_34403_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=166",
  "actresses": [
    {
      "name": "工藤百合",
      "img_url": "https://picture.yoshiclub.xyz/20241129/bf846095-e357-46ce-a41f-5f9bf9669c96.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=166&name=工藤百合"
    }
  ]
};
