episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/59c5475c-1518-4919-9200-56717a4a0502/playlist.m3u8",
  "线路2": "https://t26.cdn2020.com/video/m3u8/2024/01/28/134acc17/index.m3u8"
};

seriesInfo = {
  "id": 16761,
  "IDcode": "EBWH-061",
  "title": "承諾持續射精100cm豐滿大屁股和騎上雞巴的女上位 玉森亞露喜歡按摩回春美容院",
  "publish_date": "2024-01-23",
  "type": "有码",
  "company": "E-BODY",
  "genres": [
    "後入",
    "乳交",
    "中出",
    "美乳",
    "美臀",
    "女上位",
    "口交",
    "騎乗位",
    "舔陰",
    "情趣內衣",
    "巨乳",
    "手指插入"
  ],
  "description": "EBWH-061为E-BODY出品,2024年1月23日发行的有碼成人影片由玉森亞露出演\n15年草裙舞經驗！真正的草裙舞者！玉森亞露的第三部作品。她是第一美學家，通過感性的貼身式治療引導顧客達到最佳射精效果。她利用她通過草裙舞訓練出來的大屁股，讓男人從挑逗緩慢的活塞姿勢到騎在雞巴上不斷扭動直到射精。超級愉悅的肌肉壓力按摩，加上只有真材實料才能做到的天才磨騎技術。 “我要把你的雞巴包在我的屁股裏，讓你感覺良好。”“哦，即使你射精一次，治療還沒有結束。”所有課程都允許無限射精！近距離接觸大屁股的美容院，專門鞭打的性玩具，絕對讓你滿意！ ！ ！\n15年草裙舞經驗！真正的草裙舞者！玉森亞露的第三部作品。她是第一美學家，通過感性的貼身式治療引導顧客達到最佳射精效果。她利用她通過草裙舞訓練出來的大屁股，讓男人從挑逗緩慢的活塞姿勢到騎在雞巴上不斷扭動直到射精。超級愉悅的肌肉壓力按摩，加上只有真材實料才能做到的天才磨騎技術。 “我要把你的雞巴包在我的屁股裏，讓你感覺良好。”“哦，即使你射精一次，治療還沒有結束。”所有課程都允許無限射精！近距離接觸大屁股的美容院，專門鞭打的性玩具，絕對讓你滿意！ ！ ！",
  "cover_url": "https://picture.yoshiclub.xyz/20240113/20240113092721544544.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240113/20240113092721544544.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=16761",
  "actresses": [
    {
      "name": "玉森亞露",
      "img_url": "https://picture.yoshiclub.xyz/20231119/6cdaa70d-7599-4a24-8e2d-fd7817dd6ec8.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16761&name=玉森亞露"
    }
  ]
};
