episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/ca8ec534-c455-42d2-b278-3c57c98c8303/playlist.m3u8"
};

seriesInfo = {
  "id": 16790,
  "IDcode": "PRED-552",
  "title": "氣象少女高島愛被解禁，在快高潮了的狀態下被追著操",
  "publish_date": "2024-01-23",
  "type": "有码",
  "company": "PREMIUM",
  "genres": [
    "苗條",
    "後入",
    "3P・4P",
    "乳交",
    "中出",
    "美乳",
    "女上位",
    "制服",
    "口交",
    "騎乗位",
    "兩男一女",
    "多P",
    "手指插入"
  ],
  "description": "PRED-552为PREMIUM出品,2024年1月23日发行的有碼成人影片由高島愛出演\n高島愛，一個頑皮而開朗的氣象女孩，曾在當地關東車站工作，終於解除了她的中出禁令！雖然她對第一次發生原始性行爲感到緊張，但當演員帶着大雞巴出現時，他就開始展示他的雞雞......我無法停止期待沒有橡膠的性愛！當我親吻她的時候，我用手指挑逗着她的陰戶，她的眼睛溼潤了，她甜蜜地懇求道：“請把雞巴放進我體內……？”我迫不及待地想讓我的理由消失，有人擡頭看着我要求我這麼做！ 。即使我告訴你停止，我也不會停止活塞！！！我插入她抽搐的陰戶並大量射精。陰戶區域已經流了很多的水！！！\n高島愛，一個頑皮而開朗的氣象女孩，曾在當地關東車站工作，終於解除了她的中出禁令！雖然她對第一次發生原始性行爲感到緊張，但當演員帶着大雞巴出現時，他就開始展示他的雞雞......我無法停止期待沒有橡膠的性愛！當我親吻她的時候，我用手指挑逗着她的陰戶，她的眼睛溼潤了，她甜蜜地懇求道：“請把雞巴放進我體內……？”我迫不及待地想讓我的理由消失，有人擡頭看着我要求我這麼做！ 。即使我告訴你停止，我也不會停止活塞！！！我插入她抽搐的陰戶並大量射精。陰戶區域已經流了很多的水！！！",
  "cover_url": "https://picture.yoshiclub.xyz/20240112/20240112084316896896.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240112/20240112084316896896.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=16790",
  "actresses": [
    {
      "name": "高島愛",
      "img_url": "https://picture.yoshiclub.xyz/20231119/95a6408a-46a3-4837-a8df-241632e125c0.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16790&name=高島愛"
    }
  ]
};
