episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/580d920a-3cce-4e13-93c1-b6f376aba27b/playlist.m3u8"
};

seriesInfo = {
  "id": 16884,
  "IDcode": "IPZZ-173",
  "title": "一個女大學生，被迫代替消失的父親還清債務，她美麗纖細的身體被囚禁在破舊的宅邸裏，被倒黴的男人持續射精三天，浸泡在高潮中。",
  "publish_date": "2024-01-09",
  "type": "有码",
  "company": "IDEA POCKET",
  "genres": [
    "後入",
    "深喉",
    "乳交",
    "中出",
    "美乳",
    "蒙面・面罩",
    "網襪",
    "女上位",
    "潮吹",
    "口交",
    "騎乗位",
    "少女",
    "緊縛",
    "情趣內衣",
    "巨乳",
    "欠債肉償"
  ],
  "description": "IPZZ-173为IDEA POCKET出品,2024年1月9日发行的有碼成人影片由西宮夢出演\n天啊！事情不會就這樣結束！ “西宮夢”是一名女大學生，她籤訂了合約，代替背負巨額債務並失蹤的父親出現在黑暗的 AV 中。 3天！禁閉！春藥！原始性授精壓力，直到無與倫比的演員厭倦！日復一日地操！讓我射精！體內射精！浸泡在精液裏的日子！潮溼破舊的宅邸裏，一場異常的肉欲大戲正在上演……濃稠渾濁的精液一遍又一遍地釋放到陰道！即使在中出之後，也要跟進活塞！連拍凌亂的酥皮FUCK！每次插入雞巴，西宮夢的身體就會變得更加淫蕩……這家夥太興奮了，簡直要瘋了。 18次大量射精！\n天啊！事情不會就這樣結束！ “西宮夢”是一名女大學生，她籤訂了合約，代替背負巨額債務並失蹤的父親出現在黑暗的 AV 中。 3天！禁閉！春藥！原始性授精壓力，直到無與倫比的演員厭倦！日復一日地操！讓我射精！體內射精！浸泡在精液裏的日子！潮溼破舊的宅邸裏，一場異常的肉欲大戲正在上演……濃稠渾濁的精液一遍又一遍地釋放到陰道！即使在中出之後，也要跟進活塞！連拍凌亂的酥皮FUCK！每次插入雞巴，西宮夢的身體就會變得更加淫蕩……這家夥太興奮了，簡直要瘋了。 18次大量射精！",
  "cover_url": "https://picture.yoshiclub.xyz/20240106/20240106052816394394.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240106/20240106052816394394.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=16884",
  "actresses": [
    {
      "name": "西宮夢",
      "img_url": "https://picture.yoshiclub.xyz/20230513/36c0b1b0-db13-4bf8-810d-643803439625.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16884&name=西宮夢"
    }
  ]
};
