episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/be19e407-14df-473f-9348-e0e27383a6bd/playlist.m3u8"
};

seriesInfo = {
  "id": 16904,
  "IDcode": "SONE-016",
  "title": "我不會把侄女送給任何人……我等她成熟十八年，寧願給她春藥，控制她，也不願讓她被別人搶走",
  "publish_date": "2024-01-09",
  "type": "有码",
  "company": "S1",
  "genres": [
    "苗條",
    "後入",
    "絕頂高潮",
    "吞精",
    "調教",
    "中出",
    "美乳",
    "女上位",
    "顏射",
    "制服",
    "口交",
    "白眼失神",
    "騎乗位",
    "監禁",
    "口爆",
    "叔叔・姪女",
    "過膝襪・小腿襪"
  ],
  "description": "SONE-016为S1出品,2024年1月9日发行的有碼成人影片由望月蕾出演\n“等我長大了，我要嫁給我叔叔。”我相信這句話。我從小就喜歡我的侄女。快成年了……快了……有一天，我的侄女和一個她不認識的同年級男生手牽手散步。除了我，你還牽着別人的手嗎？我不會原諒任何偷走我花蕾的人。我寧願被另一個男人帶走……我在侄女的大麥茶裏摻了春藥。我操了我的侄女，她又熱又困惑。我強迫自己射精。盡管她哭着告訴我她不喜歡，我還是給她下了春藥，一遍又一遍地強奸她，直到她完全上癮。我不想要這種關系。但我現在回不去了。我不會把花蕾送給任何人。\n“等我長大了，我要嫁給我叔叔。”我相信這句話。我從小就喜歡我的侄女。快成年了……快了……有一天，我的侄女和一個她不認識的同年級男生手牽手散步。除了我，你還牽着別人的手嗎？我不會原諒任何偷走我花蕾的人。我寧願被另一個男人帶走……我在侄女的大麥茶裏摻了春藥。我操了我的侄女，她又熱又困惑。我強迫自己射精。盡管她哭着告訴我她不喜歡，我還是給她下了春藥，一遍又一遍地強奸她，直到她完全上癮。我不想要這種關系。但我現在回不去了。我不會把花蕾送給任何人。",
  "cover_url": "https://picture.yoshiclub.xyz/20240106/20240105235851924924.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240106/20240105235851924924.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=16904",
  "actresses": [
    {
      "name": "望月蕾",
      "img_url": "https://picture.yoshiclub.xyz/20231007/e883678f-6dbb-4ab7-8a93-8fd3558d5370.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16904&name=望月蕾"
    }
  ]
};
