episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/5ba5e9f4-7120-4d96-aa59-a7f4e6256449/playlist.m3u8",
  "线路2": "https://t26.cdn2020.com/video/m3u8/2024/02/04/acc4ca20/index.m3u8"
};

seriesInfo = {
  "id": 16914,
  "IDcode": "SONE-005",
  "title": "粘稠的舌吻、舔乳頭的手交、口交、近距離的乳交體驗3次真正的高潮",
  "publish_date": "2024-01-09",
  "type": "有码",
  "company": "S1",
  "genres": [
    "苗條",
    "後入",
    "絕頂高潮",
    "乳交",
    "中出",
    "美乳",
    "女上位",
    "口交",
    "騎乗位",
    "美少女",
    "巨乳",
    "手指插入",
    "按摩棒"
  ],
  "description": "SONE-005为S1出品,2024年1月9日发行的有碼成人影片由逢澤美優出演\n“逢澤美優”已經準備好從偶像轉型爲AV女優了。第二個 S-1 獨家節目是一場 3 場比賽的表演，您只需第一次玩就可以培養自己的性感！用你自己選擇的玩具和角色扮演進行玩具折磨，插入你見過的最大的雞巴！奇聞趣事拍攝只有我們兩個人在情趣酒店，在偶像時代的粉絲面前公開做愛！她一遍又一遍地射精，同時讓她一流的身體顫抖，包括臉、胸、弧度、屁股！粘稠的舌吻、舔乳頭的手交、口交、近距離的乳交，以及從她整潔的外表中無法想象的爆發性的色情潛力！經歷了許多第一次後，偶像少女變得更加調皮！\n“逢澤美優”已經準備好從偶像轉型爲AV女優了。第二個 S-1 獨家節目是一場 3 場比賽的表演，您只需第一次玩就可以培養自己的性感！用你自己選擇的玩具和角色扮演進行玩具折磨，插入你見過的最大的雞巴！奇聞趣事拍攝只有我們兩個人在情趣酒店，在偶像時代的粉絲面前公開做愛！她一遍又一遍地射精，同時讓她一流的身體顫抖，包括臉、胸、弧度、屁股！粘稠的舌吻、舔乳頭的手交、口交、近距離的乳交，以及從她整潔的外表中無法想象的爆發性的色情潛力！經歷了許多第一次後，偶像少女變得更加調皮！",
  "cover_url": "https://picture.yoshiclub.xyz/20240105/20240105091640146146.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240105/20240105091640146146.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=16914",
  "actresses": [
    {
      "name": "逢澤美優",
      "img_url": "https://picture.yoshiclub.xyz/20231209/38f5dfb3-e96c-4826-ac06-e4920ec7529f.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16914&name=逢澤美優"
    }
  ]
};
