episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/da49935e-0f48-482a-8a02-790c6641d086/playlist.m3u8"
};

seriesInfo = {
  "id": 16918,
  "IDcode": "SONE-009",
  "title": "與午休期間想做愛的淫蕩小三發生短暫職場戀情",
  "publish_date": "2024-01-09",
  "type": "有码",
  "company": "S1",
  "genres": [
    "苗條",
    "後入",
    "中出",
    "美乳",
    "女上位",
    "潮吹",
    "顏射",
    "口交",
    "騎乗位",
    "接吻",
    "情趣內衣",
    "手指插入",
    "出軌",
    "飯店"
  ],
  "description": "SONE-009为S1出品,2024年1月9日发行的有碼成人影片由小島南出演\n我和小島先生在工作中發生了外遇。這一切都始於工作中的一次酒會……我們喝得醉醺醺的，只喝過一次，但我們如此默契，以至於我們都上癮了。然而，妻子對我的嚴格管束，讓我下班後無法去酒店。我感到沮喪、飢渴、緊張……那就是時候了。 “既然這樣，那我們現在就去酒店吧。你大概有一個小時的午休時間吧？”他拉着我的胳膊，硬把我往情趣酒店趕去。雖然是休息時間，但是工作時間可以這樣做嗎？當我回去工作時人們會發現嗎？各種煩惱在我的腦海中盤旋，但當我們靠得很近的時候，那些煩惱瞬間就飛走了。雖然只有一個小時，但我卻能夠輕鬆地射精3次。我意識到性的兼容性非常好，即使是短暫的時間也可以如此令人滿意。從那時起，我們的午休事件就開始了。\n我和小島先生在工作中發生了外遇。這一切都始於工作中的一次酒會……我們喝得醉醺醺的，只喝過一次，但我們如此默契，以至於我們都上癮了。然而，妻子對我的嚴格管束，讓我下班後無法去酒店。我感到沮喪、飢渴、緊張……那就是時候了。 “既然這樣，那我們現在就去酒店吧。你大概有一個小時的午休時間吧？”他拉着我的胳膊，硬把我往情趣酒店趕去。雖然是休息時間，但是工作時間可以這樣做嗎？當我回去工作時人們會發現嗎？各種煩惱在我的腦海中盤旋，但當我們靠得很近的時候，那些煩惱瞬間就飛走了。雖然只有一個小時，但我卻能夠輕鬆地射精3次。我意識到性的兼容性非常好，即使是短暫的時間也可以如此令人滿意。從那時起，我們的午休事件就開始了。",
  "cover_url": "https://picture.yoshiclub.xyz/20240105/20240105091335914914.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240105/20240105091335914914.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=16918",
  "actresses": [
    {
      "name": "小島南",
      "img_url": "https://picture.yoshiclub.xyz/20230404/a9be3f86-fab2-439c-8f39-23eb9bbceb57.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16918&name=小島南"
    }
  ]
};
