episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/32b9178e-9f3d-4b7d-979e-6016b2a22d19/playlist.m3u8"
};

seriesInfo = {
  "id": 16912,
  "IDcode": "SONE-040",
  "title": "村上悠華禁欲一個月後徹底無性欲！退縮、疼痛、射精高潮",
  "publish_date": "2024-01-09",
  "type": "有码",
  "company": "S1",
  "genres": [
    "苗條",
    "後入",
    "3P・4P",
    "絕頂高潮",
    "乳交",
    "中出",
    "美乳",
    "女上位",
    "潮吹",
    "口交",
    "騎乗位",
    "兩男一女",
    "舔陰",
    "少女",
    "美少女",
    "緊縛",
    "情趣內衣",
    "巨乳",
    "按摩棒"
  ],
  "description": "SONE-040为S1出品,2024年1月9日发行的有碼成人影片由村上悠華出演\n【性愛者村上悠華徹底禁欲一個月！ 】 有偷偷自慰習慣的村上悠華，這次徹底禁止發生性行爲，甚至自慰！禁欲這麼久，我已經處於自我崩潰的邊緣了！禁欲一段時間後，立即獎勵性行爲！ ……除此之外，長達 60 分鍾的惡作劇開始了。以爲自己會插入，她熱情地吸吮他的雞巴，但所有男人都瘋狂射精！ 「別傻了！求求你快點讓我做愛吧！！」因追求而達到極限的村上悠華，認真地痛苦尖叫，潮吹崩潰！而且，我自告奮勇拍照，也不偷懶！無底的性欲溢出！\n【性愛者村上悠華徹底禁欲一個月！ 】 有偷偷自慰習慣的村上悠華，這次徹底禁止發生性行爲，甚至自慰！禁欲這麼久，我已經處於自我崩潰的邊緣了！禁欲一段時間後，立即獎勵性行爲！ ……除此之外，長達 60 分鍾的惡作劇開始了。以爲自己會插入，她熱情地吸吮他的雞巴，但所有男人都瘋狂射精！ 「別傻了！求求你快點讓我做愛吧！！」因追求而達到極限的村上悠華，認真地痛苦尖叫，潮吹崩潰！而且，我自告奮勇拍照，也不偷懶！無底的性欲溢出！",
  "cover_url": "https://picture.yoshiclub.xyz/20240105/202401050914123939.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240105/202401050914123939.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=16912",
  "actresses": [
    {
      "name": "村上悠華",
      "img_url": "https://picture.yoshiclub.xyz/20231008/4a139c3b-1bbb-44c1-ad60-72a46e09e0aa.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=16912&name=村上悠華"
    }
  ]
};
