episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/ac7ee36b-ad01-457c-b8e6-9713bc38f75b/playlist.m3u8"
};

seriesInfo = {
  "id": 17007,
  "IDcode": "MIDV-544",
  "title": "特異新人出道！！八森若菜的AV界變態傳說從此開始！首次亮相 AV DEBUT",
  "publish_date": "2024-01-02",
  "type": "有码",
  "company": "MOODYZ",
  "genres": [
    "女優",
    "企畫",
    "中出",
    "美乳",
    "形象俱樂部",
    "口交",
    "比基尼",
    "性感",
    "美少女",
    "女優訪談",
    "紀錄片",
    "美少女電影"
  ],
  "description": "MIDV-544为MOODYZ出品,2024年1月2日发行的有碼成人影片\n親しみやすさ抜群！キャラもめちゃいい！親近感120パーセントの美少女がAVの世界へ！でも、この子ちょっと変態配分が強めみたい（笑）３Pしたい！廃墟でSMプレイしたい！しみけんさんとスカトロしたい！？欲望と性欲がとめどなく溢れてくる！！毎日エッチなことばかり考えているという、AV女優になるべくして生まれた女子大生！デビューSEXから本気でイキまくり！エッチなこと大好きすぎるのでMOODYZ専属決定！！\n親しみやすさ抜群！キャラもめちゃいい！親近感120パーセントの美少女がAVの世界へ！でも、この子ちょっと変態配分が強めみたい（笑）３Pしたい！廃墟でSMプレイしたい！しみけんさんとスカトロしたい！？欲望と性欲がとめどなく溢れてくる！！毎日エッチなことばかり考えているという、AV女優になるべくして生まれた女子大生！デビューSEXから本気でイキまくり！エッチなこと大好きすぎるのでMOODYZ専属決定！！",
  "cover_url": "https://picture.yoshiclub.xyz/20231230/20231230052020547547.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231230/20231230052020547547.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=17007",
  "actresses": []
};
