episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/1df2d189-f077-4d4a-9512-0350514179fe/playlist.m3u8",
  "线路2": "https://t26.cdn2020.com/video/m3u8/2024/01/24/27facec6/index.m3u8"
};

seriesInfo = {
  "id": 17025,
  "IDcode": "MIMK-142",
  "title": "RAIN -是妹妹向我表白 - 原著：JACK-POT Jura，發行量超3萬冊，真人改編",
  "publish_date": "2024-01-02",
  "type": "有码",
  "company": "MOODYZ",
  "genres": [
    "劇情",
    "淫亂",
    "中出",
    "原作改編",
    "口交",
    "姐姐・妹妹",
    "姐弟・兄妹",
    "巨乳",
    "亂倫"
  ],
  "description": "MIMK-142为MOODYZ出品,2024年1月2日发行的有碼成人影片\n是妹妹向我表白的。一定是失去了理智……我是這麼想的。有一天晚上，妹妹來到我的牀邊。我本可以不去理會，但相信只要我安慰她一次，她就會平靜下來……這麼想是錯誤的。她有非常大的乳房。我本該安慰她的，但卻抑制不住內心的激動……一有機會就想和對方做愛，兩人的關系也逐漸變得更加密切。按捺不住興奮的心情，害怕被人發現，約定“只有在雨天聲音被淹沒的時候才做愛……”原作：JACK-POT 這是真人版汝拉版純愛故事，變身！\n是妹妹向我表白的。一定是失去了理智……我是這麼想的。有一天晚上，妹妹來到我的牀邊。我本可以不去理會，但相信只要我安慰她一次，她就會平靜下來……這麼想是錯誤的。她有非常大的乳房。我本該安慰她的，但卻抑制不住內心的激動……一有機會就想和對方做愛，兩人的關系也逐漸變得更加密切。按捺不住興奮的心情，害怕被人發現，約定“只有在雨天聲音被淹沒的時候才做愛……”原作：JACK-POT 這是真人版汝拉版純愛故事，變身！",
  "cover_url": "https://picture.yoshiclub.xyz/20231230/20231230014612750750.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231230/20231230014612750750.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=17025",
  "actresses": []
};
