episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/ed039f98-288e-401c-b62f-1c5d4b965419/playlist.m3u8",
  "线路2": "https://t26.cdn2020.com/video/m3u8/2024/01/27/fad8b190/index.m3u8"
};

seriesInfo = {
  "id": 17113,
  "IDcode": "SONE-045",
  "title": "攻擊成人娛樂店最後一刻的曝光服裝！擁有國寶級身材的工作人員的人氣咖啡館。用極限祕密選項讓你欲火中燒！",
  "publish_date": "2023-12-26",
  "type": "有码",
  "company": "S1",
  "genres": [
    "苗條",
    "後入",
    "黑絲",
    "乳交",
    "中出",
    "女上位",
    "口交",
    "美腳",
    "情趣內衣",
    "過膝襪・小腿襪",
    "巨乳",
    "情趣飯店"
  ],
  "description": "SONE-045为2023年12月26日发行的有碼成人影片由日向陽葵出演\n「走吧！日向陽葵！」這就是東京Echiechi Angel Cafe，一家情趣酒吧，顧客們都由穿著暴露服裝的酒吧女孩服務。在這裡工作的日向陽葵，不僅有一張好臉蛋，還有我見過的女人中最苗條、最性感的身材！她最棒的就是她的大奶子，存在感出眾，拍照片的時候可以壓到你的手臂上。但我明天還要上班，所以我想是時候回家了，但嘿！您是否在乞求更多的時間來近距離接觸您的身體？「其實也不好，不過摸一下你的胸部就可以了。」嗯？沒有理由受到這樣的誘惑...請這樣做！為熟悉的顧客提供口交和乳交服務，這樣其他顧客就不會發現。.. 到最後，雖然開門營業，但是我們卻偷偷地躲起來，來了一場真正的表演！啊，這種非同尋常的感覺，真是太奇妙了！原來如此，這就是我聽說的天堂啊！（歡樂）。今後我會繼續以驚人的身材來宣傳善良調皮的日向陽葵\n「走吧！日向陽葵\n！」這就是東京Echiechi Angel Cafe，一家情趣酒吧，顧客們都由穿著暴露服裝的酒吧女孩服務。在這裡工作的日向陽葵\n，不僅有一張好臉蛋，還有我見過的女人中最苗條、最性感的身材！她最棒的就是她的大奶子，存在感出眾，拍照片的時候可以壓到你的手臂上。但我明天還要上班，所以我想是時候回家了，但嘿！您是否在乞求更多的時間來近距離接觸您的身體？「其實也不好，不過摸一下你的胸部就可以了。」嗯？沒有理由受到這樣的誘惑...請這樣做！為熟悉的顧客提供口交和乳交服務，這樣其他顧客就不會發現。.. 到最後，雖然開門營業，但是我們卻偷偷地躲起來，來了一場真正的表演！啊，這種非同尋常的感覺，真是太奇妙了！原來如此，這就是我聽說的天堂啊！（歡樂）。今後我會繼續以驚人的身材來宣傳善良調皮的日向陽葵",
  "cover_url": "https://picture.yoshiclub.xyz/20231223/20231223065717599599.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231223/20231223065717599599.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=17113",
  "actresses": [
    {
      "name": "日向陽葵",
      "img_url": "https://picture.yoshiclub.xyz/20230923/e491c9dd-50ae-4b46-ae57-f7732414fc54.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=17113&name=日向陽葵"
    },
    {
      "name": "安倍亜沙美",
      "img_url": "",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=17113&name=安倍亜沙美"
    }
  ]
};
