episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/266bc92d-ad72-4574-bec7-1fa33c714710/playlist.m3u8"
};

seriesInfo = {
  "id": 17216,
  "IDcode": "MIDV-562",
  "title": "我讓我的妹妹七泽美亚當了三天的貼身女僕……馴服的色情可愛的妹妹，七泽美亚用我的雞巴喘氣也這麼可愛",
  "publish_date": "2023-12-20",
  "type": "有码",
  "company": "MOODYZ",
  "genres": [
    "苗條",
    "女僕",
    "後入",
    "調教",
    "中出",
    "美乳",
    "JK校服",
    "顏射",
    "口交",
    "小隻馬",
    "騎乗位",
    "姐姐・妹妹",
    "主觀視角",
    "口爆",
    "美腳",
    "自慰",
    "女僕制服",
    "過膝襪・小腿襪",
    "手指插入",
    "按摩棒",
    "美少女電影",
    "COSPLAY服飾",
    "羞恥"
  ],
  "description": "MIDV-562为MOODYZ出品,2023年12月20日发行的有碼成人影片由七泽美亚出演\n[妹妹女傭訓練讓她明白！ ！ ] 我有一個淫荡的妹妹七泽美亚，我的學業和感情生活一直都讓人難以承受… “如果你模擬考試考得好，我三天內可以為你做任何事~？你這個白痴！” 我盡力了，終於讓妹妹七泽美亚成為我的貼身女僕了！與尚未發育的身體玩耍，讓它明白！我不敢相信她用我的雞巴喘氣得這麼可愛……我要訓練她像女僕一樣听话！馴服的色情可愛妹妹的甜蜜性愛！夢幻般的三天過去了……姐姐已經變成一個總要我的調皮妓女！ ！\n[妹妹女傭訓練讓她明白！ ！ ] 我有一個淫荡的妹妹七泽美亚，我的學業和感情生活一直都讓人難以承受… “如果你模擬考試考得好，我三天內可以為你做任何事~？你這個白痴！” 我盡力了，終於讓妹妹七泽美亚成為我的貼身女僕了！與尚未發育的身體玩耍，讓它明白！我不敢相信她用我的雞巴喘氣得這麼可愛……我要訓練她像女僕一樣听话！馴服的色情可愛妹妹的甜蜜性愛！夢幻般的三天過去了……姐姐已經變成一個總要我的調皮妓女！ ！",
  "cover_url": "https://picture.yoshiclub.xyz/20231216/0ef53a19-0ab4-4259-b183-57774d125097.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231216/0ef53a19-0ab4-4259-b183-57774d125097.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=17216",
  "actresses": [
    {
      "name": "七泽美亚",
      "img_url": "https://picture.yoshiclub.xyz/20231014/33c5fdef-7524-4d4c-b5e5-5d7f10c4f756.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=17216&name=七泽美亚"
    }
  ]
};
