episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/93918bf3-d75a-46b7-b7a7-d768ffb4df4f/playlist.m3u8"
};

seriesInfo = {
  "id": 17235,
  "IDcode": "MIDV-573",
  "title": "妻子不在的三天裡，引诱年轻的继女木村好乃美，夜間大汗淋漓的強姦、潮吹和玩具訓練，以及陌生人的性三人行 让木村好乃美浸泡在性愛中，不断的淫水和射精",
  "publish_date": "2023-12-20",
  "type": "有码",
  "company": "MOODYZ",
  "genres": [
    "苗條",
    "後入",
    "69",
    "淫亂",
    "調教",
    "深喉",
    "乳交",
    "蘿莉",
    "中出",
    "美乳",
    "繼父",
    "女上位",
    "潮吹",
    "父女",
    "口交",
    "小隻馬",
    "騎乗位",
    "口爆",
    "勾引・誘惑",
    "美少女",
    "自慰",
    "手指插入",
    "按摩棒",
    "亂倫",
    "誘騙女性",
    "美少女電影",
    "女學生",
    "羞恥"
  ],
  "description": "MIDV-573为MOODYZ出品,2023年12月20日发行的有碼成人影片由 木村好乃美出演\n木村好乃美對母親的新伴侶恨之入骨。他們的關係很緊張，他們的母親有三天不在家。只有我們兩個最糟糕的生活才剛開始，继父就突然失控了。他在食物中摻入春藥，並在繼女不知情的情況下引誘她。夜間大汗淋漓的強姦、潮吹和玩具訓練，以及让她与陌生人的性三人行...最終，木村好乃美也想要她討厭的人的大鸡巴並從她的陰戶中噴出淫水，用體液覆蓋她娇小的身體，一次又一次地瘋狂！\n木村好乃美對母親的新伴侶恨之入骨。他們的關係很緊張，他們的母親有三天不在家。只有我們兩個最糟糕的生活才剛開始，继父就突然失控了。他在食物中摻入春藥，並在繼女不知情的情況下引誘她。夜間大汗淋漓的強姦、潮吹和玩具訓練，以及让她与陌生人的性三人行...最終，木村好乃美也想要她討厭的人的大鸡巴並從她的陰戶中噴出淫水，用體液覆蓋她娇小的身體，一次又一次地瘋狂！",
  "cover_url": "https://picture.yoshiclub.xyz/20231215/4faf747c-a7e6-4c9a-a47e-1413965a5da2.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231215/4faf747c-a7e6-4c9a-a47e-1413965a5da2.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=17235",
  "actresses": [
    {
      "name": "木村好乃美",
      "img_url": "https://picture.yoshiclub.xyz/20231015/5b528335-86a3-44a1-a217-486e1af467eb.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=17235&name=木村好乃美"
    }
  ]
};
