episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/e4a40b56-9722-4435-8f64-06368e0486be/playlist.m3u8"
};

seriesInfo = {
  "id": 17250,
  "IDcode": "EBWH-047",
  "title": "用我的J CUP罩杯來做出更好的乳交自慰器 ~我在一家成人用品公司工作",
  "publish_date": "2023-12-20",
  "type": "有码",
  "company": "E-BODY",
  "genres": [
    "劇情",
    "乳交",
    "身體換業務",
    "中出",
    "OL",
    "胸控・戀乳癖",
    "口交",
    "性感",
    "巨乳",
    "女同事",
    "辦公室"
  ],
  "description": "EBWH-047为E-BODY出品,2023年12月20日发行的有碼成人影片由日下部加奈出演\n「非常感謝您購買我們的成人用品。這款產品是我親自嘗試開發的一款爆乳專用的大胸自慰器。」成人玩具在產品上市前一個多月就已經售出。巨大的乳房分配給一家正在發展的公司。她非常積極主動，希望為公司做出貢獻。 「我正在製作銷售第一的玩具，」她想，如果她用自己的乳房來刺激開發部門員工的陰莖，她就可以製作出更接近「真實」的性玩具。一邊，於是她帶著男員工來到了會議室。打電話去。和... 「從現在開始，我要用我的胸部用力掐你，給你一個狠狠的自慰。」這是最好的。一名女員工的超大J罩杯將拯救這家公司的未來。\n「非常感謝您購買我們的成人用品。這款產品是我親自嘗試開發的一款爆乳專用的大胸自慰器。」成人玩具在產品上市前一個多月就已經售出。巨大的乳房分配給一家正在發展的公司。她非常積極主動，希望為公司做出貢獻。 「我正在製作銷售第一的玩具，」她想，如果她用自己的乳房來刺激開發部門員工的陰莖，她就可以製作出更接近「真實」的性玩具。一邊，於是她帶著男員工來到了會議室。打電話去。和... 「從現在開始，我要用我的胸部用力掐你，給你一個狠狠的自慰。」這是最好的。一名女員工的超大J罩杯將拯救這家公司的未來。",
  "cover_url": "https://picture.yoshiclub.xyz/20231215/c6e02436-3c3a-46aa-8b28-3373fcc4000f.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231215/c6e02436-3c3a-46aa-8b28-3373fcc4000f.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=17250",
  "actresses": [
    {
      "name": "日下部加奈",
      "img_url": "https://picture.yoshiclub.xyz/20231105/b31aecda-0408-4ba7-be0d-33024ffc71d0.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=17250&name=日下部加奈"
    }
  ]
};
