episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/f682b6c7-3b51-440c-ac53-ddcc62fa6950/playlist.m3u8"
};

seriesInfo = {
  "id": 17262,
  "IDcode": "FIT-001",
  "title": "新人杉原花菜 移居東京 AV 首次亮相 從北海道到東京 約 1022 公里 AV DEBUT",
  "publish_date": "2023-12-14",
  "type": "有码",
  "company": "蚊香社",
  "genres": [
    "企畫",
    "自拍性愛",
    "中出",
    "顏射",
    "口交",
    "性感",
    "美少女",
    "出道作品",
    "女優訪談",
    "真實拍攝",
    "紀錄片",
    "美少女電影",
    "COSPLAY服飾",
    "女優"
  ],
  "description": "FIT-001为蚊香社出品,2023年12月14日发行的有碼成人影片由 杉原花菜出演\n從北海道來到東京的21歲杉原花菜AV出道！ ！在當地食品工廠工作的杉原花菜前往東京觀看她最喜歡的職業棒球比賽！一邊觀光一邊決定出演AV，並且以輕鬆的感覺出演了AV！當她把衣服全部脫掉的時候，豐滿白皙的身材就暴露出來了！當我展示男优的大雞巴時，她既驚訝又好奇！用小嘴用力吸吮，用細心的服務诱使我射精！當用手指展開她緊緻的陰部時，它會抽搐，淫荡的汁液會溢出來！把雞巴插入她濕透的陰戶，她的身體會顫抖，很快就會達到高潮！再讓她体会狠狠的暴力抽插，她緊緻的陰戶就會擠壓你的雞巴，就會達到高潮風暴！來自北海道的單純又治癒的美少女來到了AV界！\n從北海道來到東京的21歲杉原花菜AV出道！ ！在當地食品工廠工作的杉原花菜前往東京觀看她最喜歡的職業棒球比賽！一邊觀光一邊決定出演AV，並且以輕鬆的感覺出演了AV！當她把衣服全部脫掉的時候，豐滿白皙的身材就暴露出來了！當我展示男优的大雞巴時，她既驚訝又好奇！用小嘴用力吸吮，用細心的服務诱使我射精！當用手指展開她緊緻的陰部時，它會抽搐，淫荡的汁液會溢出來！把雞巴插入她濕透的陰戶，她的身體會顫抖，很快就會達到高潮！再讓她体会狠狠的暴力抽插，她緊緻的陰戶就會擠壓你的雞巴，就會達到高潮風暴！來自北海道的單純又治癒的美少女來到了AV界！",
  "cover_url": "https://picture.yoshiclub.xyz/20231214/cb8795a7-5ca3-4201-be0c-17b1363941a4.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231214/cb8795a7-5ca3-4201-be0c-17b1363941a4.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=17262",
  "actresses": [
    {
      "name": "杉原花菜",
      "img_url": "https://picture.yoshiclub.xyz/20231214/37c4f82c-dd1c-493e-84c3-552e2b68be63.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=17262&name=杉原花菜"
    }
  ]
};
