episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/38e42038-06dc-4703-9fb4-f006806d6d31/playlist.m3u8",
  "线路2": "https://t26.cdn2020.com/video/m3u8/2023/12/29/e23c6513/index.m3u8"
};

seriesInfo = {
  "id": 17296,
  "IDcode": "DASS-277",
  "title": "男按摩師為人妻並木愛奈按摩，觸碰到並木愛奈陰蒂，乳頭，陰道那種快感，酥麻感是如此的強烈，並木愛奈愛上了這種感覺，並木愛奈一次又一次的給丈夫戴了綠帽子",
  "publish_date": "2023-12-12",
  "type": "有码",
  "company": "DASDAS",
  "genres": [
    "苗條",
    "後入",
    "按摩・物理治療・美容",
    "中出",
    "美乳",
    "美臀",
    "女上位",
    "口交",
    "美腳",
    "情趣內衣",
    "人妻",
    "手指插入",
    "出軌"
  ],
  "description": "DASS-277为DASDAS出品,2023年12月12日发行的有碼成人影片由並木愛奈出演\n妻子並木愛奈扭傷了腳。去醫院很困難，所以在先生的建議下並木愛奈決定打電話給按摩服務。而木愛奈不禁感受到油按摩不僅在扭傷處，還有私密處和胸部。並木愛奈一開始很抗拒，但她對這種樂趣太著迷了，當按摩師把油倒在她的乳房，陰戶，屁股上時，並木愛奈已經瘙癢難忍了，當按摩師將手觸碰到她的乳頭，陰蒂，屁股時她愛上了這種按摩，每次結束後並木愛奈還是因為與丈夫以外的人發生了身體關係而感到內疚，但每次按摩師觸摸她身體的手再次讓她留戀。\n妻子並木愛奈扭傷了腳。去醫院很困難，所以在先生的建議下並木愛奈決定打電話給按摩服務。而木愛奈不禁感受到油按摩不僅在扭傷處，還有私密處和胸部。並木愛奈一開始很抗拒，但她對這種樂趣太著迷了，當按摩師把油倒在她的乳房，陰戶，屁股上時，並木愛奈已經瘙癢難忍了，當按摩師將手觸碰到她的乳頭，陰蒂，屁股時她愛上了這種按摩，每次結束後並木愛奈還是因為與丈夫以外的人發生了身體關係而感到內疚，但每次按摩師觸摸她身體的手再次讓她留戀。",
  "cover_url": "https://picture.yoshiclub.xyz/20231211/1517dc40-813e-48c3-bf87-415445b55c94.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231211/1517dc40-813e-48c3-bf87-415445b55c94.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=17296",
  "actresses": [
    {
      "name": "並木愛奈",
      "img_url": "https://picture.yoshiclub.xyz/20231203/f642b0ba-5a63-43d1-950d-5281fa074d9e.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=17296&name=並木愛奈"
    }
  ]
};
