episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/e92d0eaa-0d46-4af2-8eb7-df0493b311b8/playlist.m3u8"
};

seriesInfo = {
  "id": 17359,
  "IDcode": "SSIS-938",
  "title": "我的繼妹Miru是個喜歡在街上和男人做愛的賤女人，她嘲笑我，我就強暴了她，至此Miru一直要我幹她！",
  "publish_date": "2023-12-13",
  "type": "有码",
  "company": "S1",
  "genres": [
    "後入",
    "乳交",
    "美乳",
    "蕩婦",
    "潮吹",
    "制服",
    "姐姐・妹妹",
    "風俗娘",
    "淫語",
    "少女",
    "姐弟・兄妹",
    "美腳",
    "巨乳"
  ],
  "description": "SSIS-938为S1出品,2023年12月13日发行的有碼成人影片由Miru出演\n我的繼妹Miru，是傳聞中的都市妓女，喜歡喜歡在街上和男人做愛的賤女人。她非常自大，還取笑我這個哥哥，稱我「不酷」、「無聊」和「聞起來像處女」。但果然，我漸漸地感受到了被她玩弄的樂趣…… 有一天，當我手裡拿著一本色情書在客廳自慰時，我的妹妹目擊了我自慰，太瘋狂了，我以為我肯定會再次被取笑……但後來我得到了意想不到的反應，說：“當它勃起時，這是一個非常大的雞巴！”“這是我第一次被觸摸陰莖……？“Miru要奪走我的童貞嗎？」對話快速連續進行，最後停頓，脆脆的乳頭，倒數射精，對於我來說太刺激了，這是一次令人震驚的第一次經驗！從那時起，我們就跨越了界限，開始到處做愛… 早上勃起的口交，廚房秘密強姦，節日結束時的浴衣性愛。我的小惡魔妹妹會一直要我幹她\n我的繼妹Miru，是傳聞中的都市妓女，喜歡喜歡在街上和男人做愛的賤女人。她非常自大，還取笑我這個哥哥，稱我「不酷」、「無聊」和「聞起來像處女」。但果然，我漸漸地感受到了被她玩弄的樂趣…… 有一天，當我手裡拿著一本色情書在客廳自慰時，我的妹妹目擊了我自慰，太瘋狂了，我以為我肯定會再次被取笑……但後來我得到了意想不到的反應，說：“當它勃起時，這是一個非常大的雞巴！”“這是我第一次被觸摸陰莖……？“Miru要奪走我的童貞嗎？」對話快速連續進行，最後停頓，脆脆的乳頭，倒數射精，對於我來說太刺激了，這是一次令人震驚的第一次經驗！從那時起，我們就跨越了界限，開始到處做愛… 早上勃起的口交，廚房秘密強姦，節日結束時的浴衣性愛。我的小惡魔妹妹會一直要我幹她",
  "cover_url": "https://picture.yoshiclub.xyz/20231209/ade8b7af-8e68-4d04-9258-34511a485eb6.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231209/ade8b7af-8e68-4d04-9258-34511a485eb6.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=17359",
  "actresses": [
    {
      "name": "Miru",
      "img_url": "https://picture.yoshiclub.xyz/20230820/344aa896-3d7e-4cb4-a8d0-4106360822ef.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=17359&name=Miru"
    }
  ]
};
