episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/994068e9-97ee-444b-a516-4a13c69e27fb/playlist.m3u8",
  "线路2": "https://t26.cdn2020.com/video/m3u8/2023/12/28/3842222d/index.m3u8"
};

seriesInfo = {
  "id": 17361,
  "IDcode": "SSIS-873",
  "title": "盡力保護老鋪旅館並招待紳士的巨乳女主人。",
  "publish_date": "2023-12-13",
  "type": "有码",
  "company": "S1",
  "genres": [
    "和服・浴衣・喪服",
    "乳交",
    "中出",
    "美乳",
    "口交",
    "多P",
    "自慰",
    "巨乳",
    "老闆娘，女主人"
  ],
  "description": "SSIS-873为S1出品,2023年12月13日发行的有碼成人影片由奥田咲出演\n奧田咲擔任老字號旅館的老闆娘，曾經是這個溫泉小鎮最好的旅館之一。然而，現在輝煌已經過去，奧田咲在思考自己的未來時，向才華橫溢的旅行社社長喜多諮詢。喜多製定了計劃，提議“用老闆娘美麗的身材來滿足客人，爭取5星，繁榮昌盛！” 奧田咲聽到這個計劃很驚訝，也很欣喜，奧田咲認為這是振興旅館的唯一方法。奧田咲經人介紹認識了一位來自北方的當地權貴，她覺得旅館的命運取決於顧客的滿意度，因此她竭盡全力為顧客提供色情服務。 「請治癒你的心靈和下半身。」這是一家以紳士的高品質接待而自豪的旅館。美麗年輕的老闆娘，充當私人藝人，讓溫泉旅館熱鬧起來！ ！ ！\n奧田咲擔任老字號旅館的老闆娘，曾經是這個溫泉小鎮最好的旅館之一。然而，現在輝煌已經過去，奧田咲在思考自己的未來時，向才華橫溢的旅行社社長喜多諮詢。喜多製定了計劃，提議“用老闆娘美麗的身材來滿足客人，爭取5星，繁榮昌盛！” 奧田咲聽到這個計劃很驚訝，也很欣喜，奧田咲認為這是振興旅館的唯一方法。奧田咲經人介紹認識了一位來自北方的當地權貴，她覺得旅館的命運取決於顧客的滿意度，因此她竭盡全力為顧客提供色情服務。 「請治癒你的心靈和下半身。」這是一家以紳士的高品質接待而自豪的旅館。美麗年輕的老闆娘，充當私人藝人，讓溫泉旅館熱鬧起來！ ！ ！",
  "cover_url": "https://picture.yoshiclub.xyz/20231209/ee5c67e1-3309-4981-92b3-3073abb06d01.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231209/ee5c67e1-3309-4981-92b3-3073abb06d01.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=17361",
  "actresses": [
    {
      "name": "奥田咲",
      "img_url": "https://picture.yoshiclub.xyz/20230908/f1c6d2ec-d4f0-468d-b582-25819acd31fa.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=17361&name=奥田咲"
    }
  ]
};
