episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/174bd992-5f71-4808-82f6-492658cd0741/playlist.m3u8"
};

seriesInfo = {
  "id": 17377,
  "IDcode": "GNI-003",
  "title": "治愈系新人出道！蒼乃美月~蚊香社专属高身長165cm G罩杯 首次亮相 AV DEBUT",
  "publish_date": "2023-12-07",
  "type": "有码",
  "company": "蚊香社",
  "genres": [
    "企畫",
    "中出",
    "胸控・戀乳癖",
    "顏射",
    "口交",
    "性感",
    "美少女",
    "出道作品",
    "情趣內衣",
    "巨乳",
    "手指插入",
    "女優訪談",
    "紀錄片",
    "美少女電影",
    "無毛",
    "女優"
  ],
  "description": "GNI-003为蚊香社出品,2023年12月7日发行的有碼成人影片由蒼乃美月出演\n乾淨舒緩的G罩杯美少女「蒼乃美月」以蚊香社尊貴專屬女优的身份AV出道！參加全國羽球比賽的蒼乃美月脫掉衣服後，健美的身材顯露出來。她美麗的曲線G罩杯乳房是如此性感。让人都想放在手里把玩。当用手指抚摸她剃光了的阴部时，爱液就一下子流出来了。她会把勃起的鸡巴放到小嘴里小心的舔吸。大眼睛太迷人了。把鸡巴插入她的小穴时并猛烈疯狂的抽插她时，她的G罩杯乳房自由的摇摆着，并回荡着她那甜美的呻吟声。和她清秀的外表相比，这个美丽的女孩却有着能够冲破屋顶的骚劲。在第一次AV拍摄时淫荡绽放！！！\n乾淨舒緩的G罩杯美少女「蒼乃美月」以蚊香社尊貴專屬女优的身份AV出道！參加全國羽球比賽的蒼乃美月脫掉衣服後，健美的身材顯露出來。她美麗的曲線G罩杯乳房是如此性感。让人都想放在手里把玩。当用手指抚摸她剃光了的阴部时，爱液就一下子流出来了。她会把勃起的鸡巴放到小嘴里小心的舔吸。大眼睛太迷人了。把鸡巴插入她的小穴时并猛烈疯狂的抽插她时，她的G罩杯乳房自由的摇摆着，并回荡着她那甜美的呻吟声。和她清秀的外表相比，这个美丽的女孩却有着能够冲破屋顶的骚劲。在第一次AV拍摄时淫荡绽放！！！",
  "cover_url": "https://picture.yoshiclub.xyz/20231208/a16e7548-49cf-4c64-9c50-794e807e8612.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231208/a16e7548-49cf-4c64-9c50-794e807e8612.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=17377",
  "actresses": [
    {
      "name": "蒼乃美月",
      "img_url": "https://picture.yoshiclub.xyz/20231208/4dc98d20-c362-4e82-a356-cbe6a730a902.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=17377&name=蒼乃美月"
    }
  ]
};
