episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/4084663e-d5cb-4b8a-9f2e-26d63419ca64/playlist.m3u8",
  "线路2": "https://t26.cdn2020.com/video/m3u8/2023/12/24/b393fe15/index.m3u8"
};

seriesInfo = {
  "id": 17469,
  "IDcode": "CAWD-589",
  "title": "在醫院病房裡瞥見了傳聞可愛、巨乳、性感的夜班護士伊藤舞雪 她每天晚上都拿著手電筒巡視性治療患者…",
  "publish_date": "2023-12-05",
  "type": "有码",
  "company": "KAWAII",
  "genres": [
    "中出",
    "蕩婦",
    "女上位",
    "巨乳",
    "護士"
  ],
  "description": "CAWD-589为KAWAII出品,2023年12月5日发行的有碼成人影片由伊藤舞雪出演\n醫院裡的生活是緊張而緊張的。我睡不著，因為我疼痛，我睡不著，因為我要手術，我睡不著，我睡不著，因為我不習慣醫院的氣味和氣氛……另一方面，在大房間裡做愛是一件苦差事，我的壓力和性慾也在增加。我想讓他們專心治療，早日康復，所以每天晚上，當護士拿著手電筒叫我時，我就決定去病房，對堆積如山的病人進行性治療。不可能一夕之間讓所有住院病人都感覺神清氣爽。這就是為什麼我大約每兩三天與她做愛一次。有時，當我看到陰莖來回彎曲時，我會感到一陣刺痛……從手交、口交、乳操……即使我知道性不好，我還是無法抗拒並偷偷做愛……之後總而言之，我是個女人。如果您被發現與一個人發生性關係，其他患者可能會出現並給您帶來麻煩。我被四個人同時圍住要求我把他們帶走……當我發現他們都是病人時，我覺得很可愛，想盡我所能地實現他們的願望……為了病人著想。這不是為了我的性慾。\n醫院裡的生活是緊張而緊張的。我睡不著，因為我疼痛，我睡不著，因為我要手術，我睡不著，我睡不著，因為我不習慣醫院的氣味和氣氛……另一方面，在大房間裡做愛是一件苦差事，我的壓力和性慾也在增加。我想讓他們專心治療，早日康復，所以每天晚上，當護士拿著手電筒叫我時，我就決定去病房，對堆積如山的病人進行性治療。不可能一夕之間讓所有住院病人都感覺神清氣爽。這就是為什麼我大約每兩三天與她做愛一次。有時，當我看到陰莖來回彎曲時，我會感到一陣刺痛……從手交、口交、乳操……即使我知道性不好，我還是無法抗拒並偷偷做愛……之後總而言之，我是個女人。如果您被發現與一個人發生性關係，其他患者可能會出現並給您帶來麻煩。我被四個人同時圍住要求我把他們帶走……當我發現他們都是病人時，我覺得很可愛，想盡我所能地實現他們的願望……為了病人著想。這不是為了我的性慾。",
  "cover_url": "https://picture.yoshiclub.xyz/20231202/7eab3b1f-af15-4d6b-a690-447c75f6f402.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231202/7eab3b1f-af15-4d6b-a690-447c75f6f402.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=17469",
  "actresses": [
    {
      "name": "伊藤舞雪",
      "img_url": "https://picture.yoshiclub.xyz/20231105/8926413a-85ad-46dd-897e-24b65bcb4d3c.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=17469&name=伊藤舞雪"
    },
    {
      "name": "日森一",
      "img_url": "",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=17469&name=日森一"
    }
  ]
};
