episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/c24208e6-08b7-4f7b-b21f-7ab040e4511a/playlist.m3u8"
};

seriesInfo = {
  "id": 17496,
  "IDcode": "MIDV-547",
  "title": "「用手搓不算NTR吧？」連續三晚，我愛上了女友妹妹中出了她13次",
  "publish_date": "2023-12-05",
  "type": "有码",
  "company": "MOODYZ",
  "genres": [
    "劇情",
    "中出",
    "口交",
    "蠻橫嬌羞",
    "淫語",
    "打手槍",
    "勾引・誘惑",
    "美少女",
    "艷遇",
    "癡女",
    "手指插入",
    "出軌",
    "NTR",
    "溫泉",
    "美少女電影"
  ],
  "description": "MIDV-547为MOODYZ出品,2023年12月5日发行的有碼成人影片由石川澪出演\n女友老是在我有性致的時候冷冷的拒絕我，我約她一起去泡溫泉，本來是想有個好環境能夠盡興的來幹一炮的，但是女友看穿了我的想法，特別意 著她的妹妹當電燈泡。 不過，她的妹妹石川澪跟她天真的外表完全不一樣，她居然是個癡女，一到溫泉飯店就開始勾引我。 「姐夫，用手不算是做愛吧？」我，我不知道，儘管我有點內疚，但是長期隱忍的性慾徹底暴發了。 連續3晚，我都在跟她妹妹做愛，我徹底被她迷上了。 可愛的小臉，低聲在我耳邊說出那些淫蕩的話，做愛還這麼會。\n女友老是在我有性致的時候冷冷的拒絕我，我約她一起去泡溫泉，本來是想有個好環境能夠盡興的來幹一炮的，但是女友看穿了我的想法，特別意 著她的妹妹當電燈泡。 不過，她的妹妹石川澪跟她天真的外表完全不一樣，她居然是個癡女，一到溫泉飯店就開始勾引我。 「姐夫，用手不算是做愛吧？」我，我不知道，儘管我有點內疚，但是長期隱忍的性慾徹底暴發了。 連續3晚，我都在跟她妹妹做愛，我徹底被她迷上了。 可愛的小臉，低聲在我耳邊說出那些淫蕩的話，做愛還這麼會。",
  "cover_url": "https://picture.yoshiclub.xyz/20231202/54a4138e-7611-41a4-ac28-070b7dea9309.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231202/54a4138e-7611-41a4-ac28-070b7dea9309.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=17496",
  "actresses": [
    {
      "name": "石川澪",
      "img_url": "https://picture.yoshiclub.xyz/20230930/6a84337f-8c38-460e-8358-7462c4379dc4.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=17496&name=石川澪"
    }
  ]
};
