episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/2acf17f2-7ce9-433b-83d7-266631a11510/playlist.m3u8",
  "线路2": "https://t26.cdn2020.com/video/m3u8/2024/01/19/9d7967ad/index.m3u8"
};

seriesInfo = {
  "id": 17509,
  "IDcode": "ABF-051",
  "title": "一個「在川崎工廠工作的科學女孩」和一個「夢想受挫的該死的男人」相遇並發生了瘋狂的戀情……",
  "publish_date": "2023-11-30",
  "type": "有码",
  "company": "蚊香社",
  "genres": [
    "苗條",
    "劇情",
    "純粹的慾望",
    "中出",
    "口交",
    "女友・妻子",
    "純愛・戀愛"
  ],
  "description": "ABF-051为蚊香社出品,2023年11月30日发行的有碼成人影片由鈴村愛里出演\n與Prestige專屬女星鈴村愛理的一房同居生活。 在川崎一家工廠工作的愛裡，每天都在不與他人互動的情況下度過。 一日，一名渣男向她喊話，邀請她到自己家照顧。 愛理對他產生了興趣併吞下了他勃起的雞巴。 用嘴巴服務完他後，她將他的雞巴放入沾滿她愛液的陰道中，並充滿慾望地搖晃她的臀部。 彷彿在尋找對方，他們的身體一次又一次地重疊在一起，他們在陰道裡捕捉到了他溫暖的精液。 當愛理遇到他時，原本規律的生活變得不規則但溫馨，不知不覺中兩人就變成了男女朋友。 請盡情享受「鈴村愛理」為您帶來的中出同居生活吧！\n與Prestige專屬女星鈴村愛理的一房同居生活。 在川崎一家工廠工作的愛裡，每天都在不與他人互動的情況下度過。 一日，一名渣男向她喊話，邀請她到自己家照顧。 愛理對他產生了興趣併吞下了他勃起的雞巴。 用嘴巴服務完他後，她將他的雞巴放入沾滿她愛液的陰道中，並充滿慾望地搖晃她的臀部。 彷彿在尋找對方，他們的身體一次又一次地重疊在一起，他們在陰道裡捕捉到了他溫暖的精液。 當愛理遇到他時，原本規律的生活變得不規則但溫馨，不知不覺中兩人就變成了男女朋友。 請盡情享受「鈴村愛理」為您帶來的中出同居生活吧！",
  "cover_url": "https://picture.yoshiclub.xyz/20231201/2812ec66-bc28-4ab8-926b-491033b2bf3e.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231201/2812ec66-bc28-4ab8-926b-491033b2bf3e.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=17509",
  "actresses": [
    {
      "name": "鈴村愛里",
      "img_url": "https://picture.yoshiclub.xyz/20230212/77f689f5-7cf5-4329-851c-b48df22f7b1f.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=17509&name=鈴村愛里"
    }
  ]
};
