episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/8dced29b-668a-4fd2-86c1-73323fa0db00/playlist.m3u8"
};

seriesInfo = {
  "id": 17599,
  "IDcode": "CEMD-435",
  "title": "不停拍不停！充滿情慾的120分鐘女优狂歡SEX",
  "publish_date": "2023-11-28",
  "type": "有码",
  "company": "セレブの友",
  "genres": [
    "企畫",
    "淫亂",
    "深喉",
    "中出",
    "亂交 • 群P",
    "口交",
    "性感",
    "多P",
    "紀錄片",
    "女優"
  ],
  "description": "CEMD-435为セレブの友出品,2023年11月28日发行的有碼成人影片由都月楓出演\n運動模特兒型女优「都月楓」正值盛年時被男人亂摸，接受訪問！穿著丁字褲秀出美臀，E罩杯美胸露出來，男人們的興奮度急速飆升！宮古月的陰部被剃光，陰蒂和裂縫完全可見，進一步激發了男人的興奮。當勃起的陰莖插入緊緻的陰戶時，兩個男人都發出了愉悅的嘆息。當他攬住她的腰，一路插入她的子宮時，她立刻就達到了高潮！她以一張明亮的女性面孔跨坐在一個又一個新的雞巴上，每次她都猛烈地驅動活塞並射精！穿著性感胸罩，露出美麗胸部的戶月，在電動按摩器和振動器的反覆高潮下變得更加飢渴！她的嘴裡充滿了口水和精液，熱情地將大雞巴深深地口交到她的喉嚨裡。當真正的雞巴插入她多次被玩具射精後變得超級敏感的陰戶時，她做出夢幻般的表情，纖細的腰部和腹肌起伏，她瘋狂地搖頭，聲音顫抖，她被射得很厲害。我一直重複著......！！\n運動模特兒型女优「都月楓」正值盛年時被男人亂摸，接受訪問！穿著丁字褲秀出美臀，E罩杯美胸露出來，男人們的興奮度急速飆升！宮古月的陰部被剃光，陰蒂和裂縫完全可見，進一步激發了男人的興奮。當勃起的陰莖插入緊緻的陰戶時，兩個男人都發出了愉悅的嘆息。當他攬住她的腰，一路插入她的子宮時，她立刻就達到了高潮！她以一張明亮的女性面孔跨坐在一個又一個新的雞巴上，每次她都猛烈地驅動活塞並射精！穿著性感胸罩，露出美麗胸部的戶月，在電動按摩器和振動器的反覆高潮下變得更加飢渴！她的嘴裡充滿了口水和精液，熱情地將大雞巴深深地口交到她的喉嚨裡。當真正的雞巴插入她多次被玩具射精後變得超級敏感的陰戶時，她做出夢幻般的表情，纖細的腰部和腹肌起伏，她瘋狂地搖頭，聲音顫抖，她被射得很厲害。我一直重複著......！！",
  "cover_url": "https://picture.yoshiclub.xyz/20231127/f6d44050-815c-41cf-a390-bbf12e87adc8.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231127/f6d44050-815c-41cf-a390-bbf12e87adc8.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=17599",
  "actresses": [
    {
      "name": "都月楓",
      "img_url": "https://picture.yoshiclub.xyz/20231017/5529d25d-c524-48ac-9179-b45b81db5fbd.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=17599&name=都月楓"
    }
  ]
};
