episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/fac9c99f-4e3a-4b3a-927c-2bd0dc7df48a/playlist.m3u8",
  "线路2": "https://t26.cdn2020.com/video/m3u8/2024/01/12/95a7e7ab/index.m3u8"
};

seriesInfo = {
  "id": 17669,
  "IDcode": "SSIS-956",
  "title": "末班車開走了，可爱的新同事却进了我的房间。。。她的乳沟和双腿欲隐欲现，还不断扭动大屁股",
  "publish_date": "2023-11-28",
  "type": "有码",
  "company": "S1",
  "genres": [
    "劇情",
    "純粹的慾望",
    "中出",
    "OL",
    "口交",
    "性感",
    "接吻",
    "艷遇",
    "女同事",
    "出軌",
    "NTR"
  ],
  "description": "SSIS-956为S1出品,2023年11月28日发行的有碼成人影片由未步奈奈出演\n我有女友，公司里最近新来了一个比她还可爱的新同事未步奈奈。某天我和新同事一起加班时，她错过了末班车。只能在我办公室住一晚，我借给她穿的男式衬衫穿在刚洗完澡后的她身上简直太诱人太色情了，让我几秒钟就失去了理智。「學長借我的襯衫好看嗎？」不用問。當然適合你。瞥見美麗的乳房和白皙年輕的大腿。一切都好。真是太好了。「學長！如果我這麼做的話，我女朋友會生我的氣……呃……」我已經不再關心她了。我喜歡新同事未步奈奈，她太可爱了。從明天開始我每天都把襯衫借給你，每晚都一起過夜吧。讓我們和我一起創造情感回憶。每天都有令人興奮的性愛。\n我有女友，公司里最近新来了一个比她还可爱的新同事未步奈奈。某天我和新同事一起加班时，她错过了末班车。只能在我办公室住一晚，我借给她穿的男式衬衫穿在刚洗完澡后的她身上简直太诱人太色情了，让我几秒钟就失去了理智。「學長借我的襯衫好看嗎？」不用問。當然適合你。瞥見美麗的乳房和白皙年輕的大腿。一切都好。真是太好了。「學長！如果我這麼做的話，我女朋友會生我的氣……呃……」我已經不再關心她了。我喜歡新同事未步奈奈，她太可爱了。從明天開始我每天都把襯衫借給你，每晚都一起過夜吧。讓我們和我一起創造情感回憶。每天都有令人興奮的性愛。",
  "cover_url": "https://picture.yoshiclub.xyz/20231125/e6ec7b54-8728-4682-959b-9676f656925b.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231125/e6ec7b54-8728-4682-959b-9676f656925b.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=17669",
  "actresses": [
    {
      "name": "未步奈奈",
      "img_url": "https://picture.yoshiclub.xyz/20230923/9079a61b-635e-437c-9506-53efdcd35c71.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=17669&name=未步奈奈"
    }
  ]
};
