episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/72dea662-299c-4c79-a697-1ebfcf221d08/playlist.m3u8",
  "线路2": "https://t26.cdn2020.com/video/m3u8/2023/12/08/4274a0d5/index.m3u8"
};

seriesInfo = {
  "id": 17668,
  "IDcode": "SSIS-953",
  "title": "我最愛的偶像明星竟然是喜歡亂交的婊子",
  "publish_date": "2023-11-28",
  "type": "有码",
  "company": "S1",
  "genres": [
    "劇情",
    "大小姐",
    "淫亂",
    "偶像",
    "乳交",
    "中出",
    "亂交 • 群P",
    "感官作品",
    "口交",
    "蠻橫嬌羞",
    "性感",
    "接吻",
    "多P",
    "美少女",
    "明星臉",
    "更衣室",
    "癡女",
    "手指插入",
    "粉絲福利",
    "寫真偶像",
    "美少女電影",
    "羞恥"
  ],
  "description": "SSIS-953为S1出品,2023年11月28日发行的有碼成人影片由香水純出演\n香水純是我最喜歡的偶像團體TinPLE的絕對领军偶像。某次，一場現場表演結束，我像往常一樣想等她出來，但她卻始終沒有出來。我偷偷的溜进了休息室，发现她正在和粉絲做爱！「什、什、為什麼……小俊？」然而，與這種悲傷的感覺相反，我变的很紧张。「我可以加入吗？」她給了我一個令人震驚的答案。「偶像是不應該談戀愛的，但我只是一個普通的女孩。其實我本來打算談戀愛一次，但我已經按捺不住了……如果能保守這個秘密，你可以成為我特別的“啦啦隊” 。」從那時起，她就一直在現場舞台上做愛和顏射！香水純是一位真正的天才偶像，她用奶子和小穴愛著她的粉絲！我會永遠爱着她！\n香水純是我最喜歡的偶像團體TinPLE的絕對领军偶像。某次，一場現場表演結束，我像往常一樣想等她出來，但她卻始終沒有出來。我偷偷的溜进了休息室，发现她正在和粉絲做爱！「什、什、為什麼……小俊？」然而，與這種悲傷的感覺相反，我变的很紧张。「我可以加入吗？」她給了我一個令人震驚的答案。「偶像是不應該談戀愛的，但我只是一個普通的女孩。其實我本來打算談戀愛一次，但我已經按捺不住了……如果能保守這個秘密，你可以成為我特別的“啦啦隊” 。」從那時起，她就一直在現場舞台上做愛和顏射！香水純是一位真正的天才偶像，她用奶子和小穴愛著她的粉絲！我會永遠爱着她！",
  "cover_url": "https://picture.yoshiclub.xyz/20231125/9b0e8d96-8afd-43a8-9574-03535d3d0b24.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231125/9b0e8d96-8afd-43a8-9574-03535d3d0b24.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=17668",
  "actresses": [
    {
      "name": "香水純",
      "img_url": "https://picture.yoshiclub.xyz/20230923/246ef8ee-b673-4691-be72-92f85561a43f.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=17668&name=香水純"
    }
  ]
};
