episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/c1a03b33-3719-43d6-8c58-02640ea8da3f/playlist.m3u8",
  "线路2": "https://t26.cdn2020.com/video/m3u8/2023/12/08/bc7fa771/index.m3u8"
};

seriesInfo = {
  "id": 17672,
  "IDcode": "SSIS-961",
  "title": "專屬酒店的礼宾服务将带领您一遍又一遍地達到高潮，直到您以令人震驚和不同的熱情款待射精为止",
  "publish_date": "2023-11-28",
  "type": "有码",
  "company": "S1",
  "genres": [
    "苗條",
    "黑絲",
    "劇情",
    "淫亂",
    "按摩女郎",
    "按摩・物理治療・美容",
    "中出",
    "口交",
    "風俗娘",
    "性感",
    "淫語",
    "接吻",
    "飯店"
  ],
  "description": "SSIS-961为S1出品,2023年11月28日发行的有碼成人影片由河西玲央奈出演\n絕對顧客至上！我們世界一流的熱情好客將撫慰您的心靈和雞巴，帶給您前所未有的愉悅。在您入住期間，24/7 全天候提供射精支援！首先是充滿唾液的立即热吻歡迎礼。然後是客房服務，透過仔細舔舌頭、手指、乳頭、肛門、睪丸、龜頭和陰莖，超級刺激所有性感區，再接下开始正餐，帶您進入高潮。我們將竭誠為您服務，直到您對高潮滿意為止。此外，我們將始終保持濕身狀態，以便您隨時沉浸在性愛中，如果您感到性飢渴，我們將立即準備好與您發生性關係。我们也可以让您極其舒服的骑乘式射精，即陰莖被緊緊擠壓在陰道內，請不要擔心。我们會用像蛇一樣纏繞的舌頭給你事后清潔口交，再来第二輪和第三輪......我们會在時間允許的情況下不断幫助你射精。打造一趟難忘的旅行，請體驗超乎想像的極致熱情好客\n絕對顧客至上！我們世界一流的熱情好客將撫慰您的心靈和雞巴，帶給您前所未有的愉悅。在您入住期間，24/7 全天候提供射精支援！首先是充滿唾液的立即热吻歡迎礼。然後是客房服務，透過仔細舔舌頭、手指、乳頭、肛門、睪丸、龜頭和陰莖，超級刺激所有性感區，再接下开始正餐，帶您進入高潮。我們將竭誠為您服務，直到您對高潮滿意為止。此外，我們將始終保持濕身狀態，以便您隨時沉浸在性愛中，如果您感到性飢渴，我們將立即準備好與您發生性關係。我们也可以让您極其舒服的骑乘式射精，即陰莖被緊緊擠壓在陰道內，請不要擔心。我们會用像蛇一樣纏繞的舌頭給你事后清潔口交，再来第二輪和第三輪......我们會在時間允許的情況下不断幫助你射精。打造一趟難忘的旅行，請體驗超乎想像的極致熱情好客",
  "cover_url": "https://picture.yoshiclub.xyz/20231125/10e43153-4253-4fb6-9640-09214671588c.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231125/10e43153-4253-4fb6-9640-09214671588c.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=17672",
  "actresses": [
    {
      "name": "河西玲央奈",
      "img_url": "https://picture.yoshiclub.xyz/20230923/b8ad3e53-b375-43c0-a54c-72c67b403b23.jpeg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=17672&name=河西玲央奈"
    }
  ]
};
