episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/7d9cc0ed-0c29-4863-823f-c7e111f397ab/playlist.m3u8"
};

seriesInfo = {
  "id": 17738,
  "IDcode": "HMN-477",
  "title": "兩年來我第一次與前女友重逢，我和她的性行為暴露了一切。我們都結婚了，各自有了新的伴侶，但我們無法忘記當時令人興奮的性愛，所以我們只經歷了一天的雙重外遇。我們把自己鎖在飯店裡，做愛、吞嚥、流口水、舔肛門、打屁股、撒尿。晚上我不得不回家，但我們又回到酒店進行一場變態的遊戲，最後在裡面射精了。",
  "publish_date": "2023-11-22",
  "type": "有码",
  "company": "本中",
  "genres": [
    "劇情",
    "淫亂",
    "深喉",
    "中出",
    "口交",
    "接吻",
    "人妻",
    "巨乳",
    "出軌",
    "猥褻穿著",
    "NTR",
    "放尿",
    "打屁股",
    "飯店"
  ],
  "description": "HMN-477为本中出品,2023年11月22日发行的有碼成人影片由彌生美月出演\n兩年來第一次與前女友重逢。雖然我們都已經結婚了，但我無法忘記我們當時的激動人心的性愛，這是我和現在的伴侶無法擁有的，所以我只經歷了一天的雙重外遇。「我們結婚了，對吧？」彌生美月很興奮，她以為自己已經嫁給別人了。她透過變態的性行為暴露了自己的性傾向並多次射精。因為是“前女友”，所以感覺更好。狂吻、舔肛門、撒尿、吞嚥、中出……男人和女人本能互動的性愛。\n兩年來第一次與前女友重逢。雖然我們都已經結婚了，但我無法忘記我們當時的激動人心的性愛，這是我和現在的伴侶無法擁有的，所以我只經歷了一天的雙重外遇。「我們結婚了，對吧？」彌生美月很興奮，她以為自己已經嫁給別人了。她透過變態的性行為暴露了自己的性傾向並多次射精。因為是“前女友”，所以感覺更好。狂吻、舔肛門、撒尿、吞嚥、中出……男人和女人本能互動的性愛。",
  "cover_url": "https://picture.yoshiclub.xyz/20231119/20231119031039503503.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231119/20231119031039503503.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=17738",
  "actresses": [
    {
      "name": "彌生美月",
      "img_url": "https://picture.yoshiclub.xyz/20230901/1404d80e-28c5-4fba-9844-43fbc74cd6ee.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=17738&name=彌生美月"
    }
  ]
};
