episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/ecf72c55-d0c3-4ac8-8f70-d68a562a2450/playlist.m3u8"
};

seriesInfo = {
  "id": 17737,
  "IDcode": "NIMA-020",
  "title": "游泳社的乖巧兒時玩伴被DQN玩弄的整個故事真人版！！",
  "publish_date": "2023-11-21",
  "type": "有码",
  "company": "FITCH",
  "genres": [
    "苗條",
    "劇情",
    "3P・4P",
    "凌辱",
    "中出",
    "JK校服",
    "泳池",
    "原作改編",
    "口交",
    "性感",
    "兩男一女",
    "美少女",
    "巨乳",
    "出軌",
    "按摩棒",
    "NTR",
    "學校",
    "女學生",
    "泳裝"
  ],
  "description": "NIMA-020为FITCH出品,2023年11月21日发行的有碼成人影片\n≪肉感コラボ再び！≫丸新原作的实写改编热闹NTR同人漫画的真人版！！！慶太和咲從小一起長大，互相稱呼對方為“慶醬”和“咲醬”，並立志參加同一個游泳比賽。他們認為對方是異性，並以男人和女人的身份存在秘密關係。咲希得知啟太計劃在成為游泳部的入選成員後向她表白，於是她諮詢了學長美輪，但她的故事被利用了，美輪搶走了她的童貞。姐妹們…\n≪肉感コラボ再び！≫丸新原作的实写改编热闹NTR同人漫画的真人版！！！慶太和咲從小一起長大，互相稱呼對方為“慶醬”和“咲醬”，並立志參加同一個游泳比賽。他們認為對方是異性，並以男人和女人的身份存在秘密關係。咲希得知啟太計劃在成為游泳部的入選成員後向她表白，於是她諮詢了學長美輪，但她的故事被利用了，美輪搶走了她的童貞。姐妹們…",
  "cover_url": "https://picture.yoshiclub.xyz/20231119/20231119031752164164.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231119/20231119031752164164.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=17737",
  "actresses": []
};
