episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/5fa30ce8-37d6-488b-8190-e013405966d0/playlist.m3u8",
  "线路2": "https://vip3.slslvip3.com/20240506/fhJkuY6B/index.m3u8"
};

seriesInfo = {
  "id": 17859,
  "IDcode": "BONY-070",
  "title": "漂亮的獨居女孩成為了犯罪集團的目標，潛入家中強姦並內射！ ！",
  "publish_date": "2023-11-14",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "劇情",
    "尾行",
    "深喉",
    "魔鬼系",
    "中出",
    "強姦",
    "少女",
    "輪姦",
    "潛入",
    "插入異物",
    "放尿"
  ],
  "description": "BONY-070为2023年11月14日发行的有碼成人影片由乃木蛍出演\n真實的暴力事件可能就發生在你身邊！ 犯罪分子們在街上跟踪了一個喜歡的女人，跟踪到她家，在她打開前門的瞬間襲擊強奸了她！ 還沒來得及呼救，就被拖進房間，被變成了玩物，同時受到恐嚇和威脅，直到強姦犯的性慾耗盡，而猥褻行為被攝像機記錄下來。 無法接受正在發生的事情，因恐懼和絕望而變得被動，在身體被玩弄的同時，在絕望的深處，被迫射在體內，留下永遠不會消失的疤痕。 走開…一無所知。 偷襲女性的邪手！ 攻擊女性為樂的黑暗殘酷現實！ 美麗女孩成為尾隨和強姦受害者的犯罪錄像令人驚嘆！\n真實的暴力事件可能就發生在你身邊！ 犯罪分子們在街上跟踪了一個喜歡的女人，跟踪到她家，在她打開前門的瞬間襲擊強奸了她！ 還沒來得及呼救，就被拖進房間，被變成了玩物，同時受到恐嚇和威脅，直到強姦犯的性慾耗盡，而猥褻行為被攝像機記錄下來。 無法接受正在發生的事情，因恐懼和絕望而變得被動，在身體被玩弄的同時，在絕望的深處，被迫射在體內，留下永遠不會消失的疤痕。 走開…一無所知。 偷襲女性的邪手！ 攻擊女性為樂的黑暗殘酷現實！ 美麗女孩成為尾隨和強姦受害者的犯罪錄像令人驚嘆！",
  "cover_url": "https://picture.yoshiclub.xyz/20231112/034888a0-fd68-4766-80b6-7b06d8556e55.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231112/034888a0-fd68-4766-80b6-7b06d8556e55.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=17859",
  "actresses": [
    {
      "name": "乃木蛍",
      "img_url": "https://picture.yoshiclub.xyz/20231112/d05b6bf7-57f1-4407-ab51-22937cd946d5.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=17859&name=乃木蛍"
    }
  ]
};
