episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/5aeef39d-c2f2-4bf9-8c9f-1957980acd86/playlist.m3u8"
};

seriesInfo = {
  "id": 18049,
  "IDcode": "SSIS-909",
  "title": "設計公司OL被公司的變態逼著當泳裝模特兒...忘不了興奮沉迷群交",
  "publish_date": "2023-10-25",
  "type": "有码",
  "company": "S1",
  "genres": [
    "劇情",
    "淫亂",
    "乳交",
    "身體換業務",
    "凌辱",
    "OL",
    "亂交 • 群P",
    "胸控・戀乳癖",
    "性感",
    "輪姦",
    "多P",
    "巨乳",
    "女同事",
    "辦公室",
    "泳裝",
    "羞恥"
  ],
  "description": "SSIS-909为S1出品,2023年10月25日发行的有碼成人影片由夢乃愛華出演\n我加入公司是因為我想成為一名泳裝設計師，但由於經濟不景氣，我最終在銷售部門而不是設計部門幫忙......由於一位無法完成計劃的前輩的日程管理錯誤工作中 ，模特兒沒有來給客戶試穿新泳衣。 沒問題。 「那你來吧！我們別浪費時間！」沒辦法，我被迫穿上暴露無遺的情色泳衣……尖銳的性目光，以及不斷升級的性騷擾行為。 雖然我只是名義上的模特，但是…被客戶和同事輪姦，身心被撕裂。 無法繼續忍受下去，慢慢的有奇怪的變化，我被輪姦上癮了…\n我加入公司是因為我想成為一名泳裝設計師，但由於經濟不景氣，我最終在銷售部門而不是設計部門幫忙......由於一位無法完成計劃的前輩的日程管理錯誤工作中 ，模特兒沒有來給客戶試穿新泳衣。 沒問題。 「那你來吧！我們別浪費時間！」沒辦法，我被迫穿上暴露無遺的情色泳衣……尖銳的性目光，以及不斷升級的性騷擾行為。 雖然我只是名義上的模特，但是…被客戶和同事輪姦，身心被撕裂。 無法繼續忍受下去，慢慢的有奇怪的變化，我被輪姦上癮了…",
  "cover_url": "https://picture.yoshiclub.xyz/20231022/20231022021610629629.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231022/20231022021610629629.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=18049",
  "actresses": [
    {
      "name": "夢乃愛華",
      "img_url": "https://picture.yoshiclub.xyz/20230406/1d601876-8681-41f3-a824-74bed6f7a1f3.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=18049&name=夢乃愛華"
    }
  ]
};
