episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/eb69a6ff-56a0-4e6c-b999-971c36cc27fd/playlist.m3u8"
};

seriesInfo = {
  "id": 18237,
  "IDcode": "SSIS-910",
  "title": "新的來實習生內向聽話，工作中最遭到了難以啟齒的性騷擾",
  "publish_date": "2023-10-25",
  "type": "有码",
  "company": "S1",
  "genres": [
    "劇情",
    "深喉",
    "凌辱",
    "美乳",
    "OL",
    "制服",
    "性騷擾",
    "實習生",
    "美少女",
    "辦公室",
    "美少女電影",
    "女學生"
  ],
  "description": "SSIS-910为S1出品,2023年10月25日发行的有碼成人影片由架乃由羅出演\n作為求職的一部分，大學三年級學生架乃ゆら參觀了她想從事的廣告行業，並決定去實習。 及川是一位善良、英俊的前輩，是架乃ゆら仰慕已久的人。 架乃ゆら在她所仰慕的男人的指導下學習廣告工作，但部門經理佐川和部門經理中田注意到她，開始對她進行性騷擾。 架乃ゆら的順從和不反抗使性騷擾行為不斷升級，她像魔鬼一樣陷入了陷阱… 權力騷擾強姦求職OL，這就是黑企的現實。 「如果你同意的話，我一定會自行決定加入公司。」將黑色大雞巴插入架乃ゆら無法抗拒的陰戶！ ！\n作為求職的一部分，大學三年級學生架乃ゆら參觀了她想從事的廣告行業，並決定去實習。 及川是一位善良、英俊的前輩，是架乃ゆら仰慕已久的人。 架乃ゆら在她所仰慕的男人的指導下學習廣告工作，但部門經理佐川和部門經理中田注意到她，開始對她進行性騷擾。 架乃ゆら的順從和不反抗使性騷擾行為不斷升級，她像魔鬼一樣陷入了陷阱… 權力騷擾強姦求職OL，這就是黑企的現實。 「如果你同意的話，我一定會自行決定加入公司。」將黑色大雞巴插入架乃ゆら無法抗拒的陰戶！ ！",
  "cover_url": "https://picture.yoshiclub.xyz/20231022/20231022021115987987.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231022/20231022021115987987.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=18237",
  "actresses": [
    {
      "name": "架乃由羅",
      "img_url": "https://picture.yoshiclub.xyz/20230923/3d3a0574-0326-4fe6-bd66-f20ee98f13e2.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=18237&name=架乃由羅"
    }
  ]
};
