episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/a4f9407b-a9ef-4692-9120-2dddb54862ff/playlist.m3u8",
  "线路2": "https://t26.cdn2020.com/video/m3u8/2023/11/10/4eddf3bc/index.m3u8"
};

seriesInfo = {
  "id": 18295,
  "IDcode": "MVSD-554",
  "title": "女友回來前可以再幹一次嗎？ 在女友不在的幾天裡，抵擋不住她闺蜜根尾朱里的誘惑，從早到晚不斷地與她發生性關係…",
  "publish_date": "2023-10-17",
  "type": "有码",
  "company": "MVG GROUP",
  "genres": [
    "劇情",
    "中出",
    "蕩婦",
    "女友閨蜜",
    "口交",
    "艷遇",
    "出軌",
    "NTR",
    "美少女電影"
  ],
  "description": "MVSD-554为MVG GROUP出品,2023年10月17日发行的有碼成人影片由根尾朱里出演\n2022年12月28日，我第一次有了外遇… 這個故事是關於她和家人去夏威夷旅行時的。 我終於背叛了女友…讓我們盡情享受吧，直到她回來… 一種神奇的誘惑技巧，可以迷惑並考驗一個不受歡迎且沒有經驗的人的理性。 為什麼不動？ 是因為我心疼她嗎？ 你真的很想多搖動你的臀部，對吧？ 好吧…廢話很多… 我任由她天真又迷人又性感的閨蜜擺佈…除了吃飯和睡覺，我們一直在做愛。 雖然已經射精很多次了，但是一下子就很硬，而且很可愛… 下次你可以射在我體內... 我被她的魅力迷住了，一遍又一遍地操著她…\n2022年12月28日，我第一次有了外遇… 這個故事是關於她和家人去夏威夷旅行時的。 我終於背叛了女友…讓我們盡情享受吧，直到她回來… 一種神奇的誘惑技巧，可以迷惑並考驗一個不受歡迎且沒有經驗的人的理性。 為什麼不動？ 是因為我心疼她嗎？ 你真的很想多搖動你的臀部，對吧？ 好吧…廢話很多… 我任由她天真又迷人又性感的閨蜜擺佈…除了吃飯和睡覺，我們一直在做愛。 雖然已經射精很多次了，但是一下子就很硬，而且很可愛… 下次你可以射在我體內... 我被她的魅力迷住了，一遍又一遍地操著她…",
  "cover_url": "https://picture.yoshiclub.xyz/20231017/20231017021012444444.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231017/20231017021012444444.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=18295",
  "actresses": [
    {
      "name": "根尾朱里",
      "img_url": "https://picture.yoshiclub.xyz/20230710/e3d24615-4b02-4397-9618-fbd5ff5bddd9.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=18295&name=根尾朱里"
    }
  ]
};
