episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/b334e00d-84cc-454e-8bd4-f4d80eb112e7/playlist.m3u8",
  "线路2": "https://player.putaoplayer.com:166/20231027/rt5JvQyA/index.m3u8"
};

seriesInfo = {
  "id": 18334,
  "IDcode": "MIMK-132",
  "title": "售賣達400萬的經典漫畫作品改編 傳說的青春同人性愛實體化 第二部 ~ 小野六花 石原希望",
  "publish_date": "2023-10-18",
  "type": "有码",
  "company": "MOODYZ",
  "genres": [
    "純粹的慾望",
    "3P・4P",
    "亂交 • 群P",
    "形象俱樂部",
    "原作改編",
    "制服",
    "性感",
    "美少女",
    "出軌",
    "兩女一男",
    "女學生"
  ],
  "description": "MIMK-132为MOODYZ出品,2023年10月18日发行的有碼成人影片由小野六花，石原希望出演\n超人氣漫畫【Karami Zakari】×W獨家【小野六花&石原希】第二次終極合作！ 前作中經歷過第一次性經歷的四位成員的慾望加速了，但現在暑假到了，只有高成一個人無奈地把時間花在了入學考試的學習上。 同時，從俱樂部活動中休息的 Takashi 將所有空閒時間都花在與 Iida 和 Niiyama 發生性關係上。 Takashi 幾乎每天都會發送性報告和屍檢影像。 儘管心情沮喪、沮喪，但我還是繼續努力學習……我真的有必要丟掉青春，丟掉再也回不來的暑假去求學嗎？ 高成心中升起的疑慮一天比一天大，不知不覺間，高成就到了高志家。 當我走進未上鎖的房子時，隆再次沉迷於性愛。 ……飯田是我唯一的對手。 當 Takashi 注意到 Takanari 在表演中看到他時，他說：“Niyama 去家庭旅行了，他和 Iida 已經單獨在一起有一段時間了。嘿，Iida，讓我們向他展示這一點。” “來吧！」我慢慢地將手指插入飯田的胯部，一邊攪動她的陰道內部，一邊發出咕嚕咕嚕的聲音，飯田按捺不住興奮，從胯部噴出。 你單戀伴侶的身體已經發育好了。 當高成看著他的伴侶繼續發出愉悅的呻吟時，他再也無法抑制自己的慾望。 即使暑假過去了，我仍然無法克服自己的性慾。 即使太陽下山了，高成仍繼續粗重的呼吸，讓他看起來像一頭野獸。 但成本高昂，而且他還因為逃學而被禁止外出。 青春從我身邊被偷走。 儘管Takashi在克制自己的同時與那兩個人發生了性關係… 四個朋友隨著成長而逐漸變得不那麼融洽的命運。 夏日祭典上的狂歡，我們留下了回憶。 一起悲慘的強暴案。 突然結束。 第三位女性，竹內學姐出現在了高志的面前。 以及飯田和新山之前的新邂逅。 一個關於四位男女在青春期經歷巨大變化的夏日故事。\n超人氣漫畫【Karami Zakari】×W獨家【小野六花&石原希】第二次終極合作！ 前作中經歷過第一次性經歷的四位成員的慾望加速了，但現在暑假到了，只有高成一個人無奈地把時間花在了入學考試的學習上。 同時，從俱樂部活動中休息的 Takashi 將所有空閒時間都花在與 Iida 和 Niiyama 發生性關係上。 Takashi 幾乎每天都會發送性報告和屍檢影像。 儘管心情沮喪、沮喪，但我還是繼續努力學習……我真的有必要丟掉青春，丟掉再也回不來的暑假去求學嗎？ 高成心中升起的疑慮一天比一天大，不知不覺間，高成就到了高志家。 當我走進未上鎖的房子時，隆再次沉迷於性愛。 ……飯田是我唯一的對手。 當 Takashi 注意到 Takanari 在表演中看到他時，他說：“Niyama 去家庭旅行了，他和 Iida 已經單獨在一起有一段時間了。嘿，Iida，讓我們向他展示這一點。” “來吧！」我慢慢地將手指插入飯田的胯部，一邊攪動她的陰道內部，一邊發出咕嚕咕嚕的聲音，飯田按捺不住興奮，從胯部噴出。 你單戀伴侶的身體已經發育好了。 當高成看著他的伴侶繼續發出愉悅的呻吟時，他再也無法抑制自己的慾望。 即使暑假過去了，我仍然無法克服自己的性慾。 即使太陽下山了，高成仍繼續粗重的呼吸，讓他看起來像一頭野獸。 但成本高昂，而且他還因為逃學而被禁止外出。 青春從我身邊被偷走。 儘管Takashi在克制自己的同時與那兩個人發生了性關係… 四個朋友隨著成長而逐漸變得不那麼融洽的命運。 夏日祭典上的狂歡，我們留下了回憶。 一起悲慘的強暴案。 突然結束。 第三位女性，竹內學姐出現在了高志的面前。 以及飯田和新山之前的新邂逅。 一個關於四位男女在青春期經歷巨大變化的夏日故事。",
  "cover_url": "https://picture.yoshiclub.xyz/20231014/9a08fb63-459a-41a6-b62e-77ddeba2edfe.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231014/9a08fb63-459a-41a6-b62e-77ddeba2edfe.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=18334",
  "actresses": [
    {
      "name": "石原希望",
      "img_url": "https://picture.yoshiclub.xyz/20230916/96c8475c-25b6-4745-8e75-87c0c0fb8590.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=18334&name=石原希望"
    },
    {
      "name": "小野六花",
      "img_url": "https://picture.yoshiclub.xyz/20230406/8394037c-d440-49bd-8a55-c543588d55ad.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=18334&name=小野六花"
    },
    {
      "name": "日森一",
      "img_url": "",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=18334&name=日森一"
    },
    {
      "name": "輝大",
      "img_url": "",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=18334&name=輝大"
    }
  ]
};
