episodes = {};

seriesInfo = {
  "id": 2157,
  "IDcode": "COSX-093",
  "title": "神乳H罩杯 超騷浪妹 老男人也OK 肉感爆乳小可愛coser中出激戰 ~ 鈴芽由羅",
  "publish_date": "2025-09-30",
  "type": "有码",
  "company": "Kospaco 叔叔",
  "genres": [
    "後入",
    "素人作品",
    "企畫",
    "二次元",
    "游戲COSPLAY",
    "乳交",
    "中出",
    "美乳",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "角色扮演",
    "口交",
    "私房攝影",
    "騎乗位",
    "白絲",
    "主觀視角",
    "舔陰",
    "口爆",
    "地雷系",
    "單體作品",
    "巨乳",
    "手指插入",
    "真實拍攝",
    "美少女電影",
    "COSPLAY服飾",
    "豐滿"
  ],
  "description": "COSX-093为Kospaco 叔叔出品,2025年9月30日发行的有碼成人影片由鈴芽由羅出演\n今回は現代っ子Hカップレイヤーちゃんと個撮してきました。彼氏持ちという事でガードが固いかなと思っていたんですが、話を聞くとそうでもないようです。以前には個撮している際にノリでヤっちゃったり、彼氏に関してはメン地下という…。今時のレイヤーはすぐに股を開いてくれますねwちょっとヨイショしてあげるだけですぐにその気になってくれますから楽勝ですw・着エロ撮影・ディルドフェラ・玩具責め・生フェラ・パイズリ・中出しこんな感じで遊んできましたw最初は恥じらいがあるものの、ノリよくやってくれましたので撮影しているこちらもとても楽しかったです。やはり色々と経験が豊富です。フェラも男の弱い所をよくご存じのようで、ピンポイントで責められてしまいましたw即座に弱点を見抜く天性のエロテクが備わっているようです。パイズリに関しても今まで何人もの男性を抜いてきたのでしょう。神乳でシゴかれるとやはり気持ちがいいです。大きいだけではなく柔らかさも抜群です。一生挟まれていたいくらいです。最後はもちろん生ハメです。経験は豊富との事でしたが、締まりはバッチリキツマンです。おじさんのチ〇ポをおいしそうにマ〇コで咥えて離さない素晴らしい名器です。激しくピストンするたびにHカップの爆乳が揺れるのでそちらも是非お楽しみください。最後はしっかりと中出しをキメます。外に出そうと思っていたのですが我慢できませんでしたw喜んでいたので大丈夫だと思いますw",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20251008/20251008210525590590_27641_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20251008/20251008210525590590_27641_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=2157",
  "actresses": [
    {
      "name": "鈴芽由羅",
      "img_url": "https://picture.yoshiclub.xyz/20250116/80b52fed-040d-43ec-be6c-0b03c75b6dbc.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=2157&name=鈴芽由羅"
    }
  ]
};
