episodes = {
  "主线路": "https://t33.cdn2020.com/video/m3u8/2025/09/25/63afb76d/index.m3u8"
};

seriesInfo = {
  "id": 2481,
  "IDcode": "AVSA-400",
  "title": "神臀啦啦隊妹子誘惑舔菊花！肛門快感加持戰鬥力爆棚，失禁高潮爽到噴水SEX ~ 真白風羽里",
  "publish_date": "2025-09-19",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "肛交",
    "企畫",
    "劇情",
    "二次元",
    "絕頂高潮",
    "4K",
    "傲嬌",
    "校花",
    "流汗",
    "乳交",
    "色白",
    "中出",
    "美乳",
    "美腿",
    "形象俱樂部",
    "女上位",
    "角色扮演",
    "口交",
    "貓耳裝飾",
    "騎乗位",
    "白絲",
    "蠻橫嬌羞",
    "舔陰",
    "少女",
    "拉拉隊",
    "美腳",
    "美少女",
    "清楚系",
    "單體作品",
    "清純",
    "喝尿",
    "艷遇",
    "癡女",
    "巨乳",
    "手指插入",
    "美人",
    "阪道系",
    "美少女電影",
    "COSPLAY服飾"
  ],
  "description": "AVSA-400为2025年9月19日发行的有碼成人影片由真白風羽里出演\n这是一部专注女性身体“气味与滋味”的超刺激AV第五弹！失魂落魄的哥们儿遇到了一位活动派出的甜美小姐姐【真白酱】，她一上来就用甲子园级别的专业啦啦队舞蹈来鼓励你！那白嫩嫩、肉嘟嘟的诱人蜜桃臀，简直让人无法抗拒……她娇滴滴地说：“闻闻我菊花的味道，振作起来吧♪”一头扎进那紧致的小缝里，嗅着肛门的气息，瞬间硬到不行！脱下内裤，浓郁的菊花香扑面而来，甚至还有没擦干净的小纸屑，直接一口吞下！舌头钻进那抽动的菊花深处，舔得她爽到失禁高潮！为了让你重燃斗志，她直接献上无套SEX，忍不住直接内射！她还甜甜地说：“用我的菊花香和小穴的味道，把所有不开心都忘光光吧♪”穿着体操服再次登场，下班后的浓烈菊花和小穴味道为你打上专属标记！高潮时的尿液喷泉直接喝下，给你满满能量补充！接着是G杯巨乳的胸推和体操服臀交，射得满满都是，超感激！她还贴心地说：“舔舔我闷热的菊花和小穴，明天也要加油哦！”穿着啦啦队制服直接闯进你家，汗津津的腋下、肚脐、脚趾全都让你吸个够，连满是爱液的小穴和菊花都自己掰开让你舔，甚至还有尿液能量饮料助你元气满满！那毛茸茸的超敏感小穴在肛门舔弄SEX中喷尿喷个不停，紧缩高潮一次又一次，最后直接内射不拔，爽到飞起！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250919/20250919054511727727_70407_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250919/20250919054511727727_70407_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=2481",
  "actresses": [
    {
      "name": "真白風羽里",
      "img_url": "https://picture.yoshiclub.xyz/20250119/96fe7c59-45ab-4fe7-b609-b219e278f1fb.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=2481&name=真白風羽里"
    }
  ]
};
