episodes = {};

seriesInfo = {
  "id": 2500,
  "IDcode": "APAK-313",
  "title": "坂道系甜美少女花醬 女學生激情開戰 無毛小穴爽到失控 ~ 本城花",
  "publish_date": "2025-09-19",
  "type": "有码",
  "company": "AURORA PROJECT ANNEX",
  "genres": [
    "苗條",
    "後入",
    "企畫",
    "純粹的慾望",
    "二次元",
    "校花",
    "偶像",
    "乳交",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "形象俱樂部",
    "女上位",
    "JK校服",
    "口交",
    "小隻馬",
    "騎乗位",
    "舔陰",
    "高妹",
    "少女",
    "美腳",
    "美少女",
    "清楚系",
    "單體作品",
    "清純",
    "手指插入",
    "約炮",
    "美人",
    "阪道系",
    "美少女電影",
    "女學生",
    "無毛",
    "羞恥",
    "飯店"
  ],
  "description": "APAK-313为AURORA PROJECT ANNEX出品,2025年9月19日发行的有碼成人影片由本城花出演\n透過#オフパコ認識的超活潑元氣美少女花醬，直接約到酒店狂幹不停！那完美的身材，烏黑亮麗的長髮，翹臀抖得讓人心癢癢，無毛的嫩穴光滑到犯規，年輕緊緻的身體簡直讓人上癮！她一臉天真地說：“鼓起勇氣來見你啦！”“超喜歡年上的大哥哥！”這女學生活力滿滿，脫下衣服卻害羞得臉紅：“太亮了，好害羞！”但那光滑無毛的小穴卻讓人血脈賁張！她眨著水汪汪的大眼睛求著：“讓我舔舔嘛！”然後一口含住大肉棒，口技服務超到位！面對硬邦邦的大家伙，她驚呼：“從沒試過這麼大的！”緊緻小穴被撐開，她尖叫：“頂到最裡面了！”“好深好爽！”“等一下，我要高潮了！”“可以高潮嗎？忍不住了！”“又高潮了！”制服美少女身體顫抖著，午後的狂野性愛讓人欲罷不能！大肉棒在她緊窄的小穴裡肆虐，濃烈的快感纏繞全身，最後直接中出！她嬌喘著說：“好多熱乎乎的流出來啦！”這元氣滿滿的偶像級美少女花醬，隨便你怎麼玩，簡直就是自慰專屬小偶像！她還調皮地說：“你還硬邦邦的呢！”一邊用胸部夾緊磨蹭，一邊誘惑：“射出來吧，我接著！”最後滿臉濃稠精液，她還笑著說：“射了好多哦！”“下次還要再射哦！”",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250919/20250919055928342342_81572_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250919/20250919055928342342_81572_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=2500",
  "actresses": [
    {
      "name": "本城花",
      "img_url": "https://picture.yoshiclub.xyz/compressed/20250613/27e92fef-ea31-4c23-b7f7-fe8a846c89f8_s.webp",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=2500&name=本城花"
    }
  ]
};
