episodes = {
  "主线路": "https://t33.cdn2020.com/video/m3u8/2025/10/07/ffcf9c95/index.m3u8"
};

seriesInfo = {
  "id": 2505,
  "IDcode": "ALDN-507",
  "title": "跟女兒的男友偷情 每天中出不間斷 ~ 白木優子",
  "publish_date": "2025-09-19",
  "type": "有码",
  "company": "TAKARA",
  "genres": [
    "三十路",
    "後入",
    "高顏值",
    "劇情",
    "純粹的慾望",
    "淫亂",
    "巨尻",
    "絕頂高潮",
    "4K",
    "乳交",
    "色白",
    "中出",
    "美乳",
    "美腿",
    "蕩婦",
    "美臀",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "岳母",
    "口交",
    "騎乗位",
    "性感",
    "不倫",
    "舔陰",
    "慾求不滿",
    "內衣",
    "口爆",
    "勾引・誘惑",
    "單體作品",
    "美人妻",
    "御姐系",
    "人妻",
    "巨乳",
    "手指插入",
    "出軌",
    "NTR",
    "美人",
    "熟女",
    "豐滿",
    "女優"
  ],
  "description": "ALDN-507为TAKARA出品,2025年9月19日发行的有碼成人影片由白木優子出演\n【白木優子】寶冢映像獨家女優作品！優子的女兒亞美最近老是為男友的事煩惱。男友小鐵人雖然溫柔，但性格優柔寡斷，膽小怕事，完全沒啥男子氣概，亞美早就滿肚子不爽。某天，這股不爽終於爆發，霸氣的亞美直接把小鐵罵得體無完膚，丟下他就走了。看著小鐵失魂落魄的樣子，優子心疼得不行，忍不住安慰他。沒想到小鐵坦白，自己從小沒媽，家庭裡缺少母愛，心裡一直空虛得要命。聽到這，優子母性大爆發，混雜著對女兒罵人的愧疚和對小鐵的憐惜，各種情緒糾纏，她再也按捺不住。小鐵開始依賴優子，優子也從這種被需要中感受到滿足，慢慢地，兩人越界了，感情變成了一種禁忌的渴望……小鐵下定決心要跟亞美分手，而優子面對他的決定，又會做出什麼樣的選擇呢？扭曲的愛意，點燃了濃烈的激情，真的讓人欲罷不能啊！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250919/20250919065632265265_22937_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250919/20250919065632265265_22937_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=2505",
  "actresses": [
    {
      "name": "白木優子",
      "img_url": "https://picture.yoshiclub.xyz/20230928/38b0d51b-9c36-443a-81f1-14c192125f9c.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=2505&name=白木優子"
    }
  ]
};
