episodes = {
  "主线路": "https://t33.cdn2020.com/video/m3u8/2025/09/25/c54c1c48/index.m3u8"
};

seriesInfo = {
  "id": 2520,
  "IDcode": "APGH-044",
  "title": "鄉下長大的軟萌女學生 爽到翻白眼高潮噴水！天然肉感妹子淫亂約會 乖巧無垢小侍奉 ~ 皐月ゆら",
  "publish_date": "2025-09-19",
  "type": "有码",
  "company": "AURORA PROJECT ANNEX",
  "genres": [
    "後入",
    "劇情",
    "巨尻",
    "二次元",
    "中出",
    "形象俱樂部",
    "女上位",
    "口交",
    "自宅",
    "小隻馬",
    "騎乗位",
    "舔陰",
    "少女",
    "美少女",
    "清楚系",
    "單體作品",
    "清純",
    "巨乳",
    "手指插入",
    "按摩棒",
    "M男・M女",
    "約炮",
    "美人",
    "美少女電影",
    "田舍娘"
  ],
  "description": "APGH-044为AURORA PROJECT ANNEX出品,2025年9月19日发行的有碼成人影片由皐月ゆら出演\n在網路上認識的郊區女學生皐月ゆら，一開口就說‘我家後院種馬鈴薯啦’，這馬鈴薯控的屬性也太可愛了吧！個子小小的她排隊都在前三，典型的鄉下妹子，天然又親切，跟她待一起時間都像是靜止了一樣舒服。她用那雙小動物般水汪汪的大眼睛撒嬌說‘想跟你做很多羞羞的事！’，這誰頂得住啊，簡直就是在喊‘快來疼愛我’！讓她伸出小舌頭，立馬賣力地纏上來，滿足大人的所有慾望。忍不住掀開衣服一看，哇，F杯天然大奶，估計是吃馬鈴薯長大的吧！輕輕撫弄乳暈，乳頭就慢慢硬了，用舌頭一舔，她眼神都迷離了，乳頭更是挺得老高！她對頂在身上的那團硬物好奇得不行，伸出手指輕輕摸索，脫下內褲看到真傢伙時，還‘嗅嗅’地聞起來，簡直是動物般的交流方式！小嘴含住肉棒就是一頓深喉，‘咕嘰咕嘰’地滿口唾液，黏糊糊地伺候。夾在胸間，那軟彈感比棉花糖還誇張，忍耐汁流出來，‘黏黏膩膩’地發出超淫蕩的聲音。她的小內褲早就被愛液浸濕，隱約透出形狀，用電棒刺激小豆豆，濕痕直接擴大！她嬌聲說‘想要做愛’，這讓男人哪還忍得住？輕輕摩擦小花瓣，慢慢插入，她眼神迷離地盯著你，狠狠一頂，裡面立馬熱得發燙！插著的同時用電棒刺激小豆豆，她自己抓著電棒，爽到翻白眼直接高潮！‘啊啊好爽！’‘要去了要去了！’白濁的愛液纏繞著達到巔峰！她騎上來，那翹臀一抖一抖，棉花糖般的胸晃得人眼花！雖然她說‘會懷孕的，不能射裡面！’，但男人哪管得了，直接霸王硬上弓，狠狠中出！家裡有門禁，她卻賴到最後一刻，躲在酒店裡本能地狂歡。射得滿臉都是溫熱的精液，作為這場回憶的終結，兩人相視一笑，氣氛溫馨又曖昧。這樣的鄉下妹子，和都市女孩完全不同的親近感，絕對讓你陷進去！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250919/20250919090937910910_65155_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250919/20250919090937910910_65155_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=2520",
  "actresses": [
    {
      "name": "皐月ゆら",
      "img_url": "https://picture.yoshiclub.xyz/20240712/a16b2ca9-d1b8-4e14-bfd7-afeb4c385a0e.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=2520&name=皐月ゆら"
    }
  ]
};
