episodes = {};

seriesInfo = {
  "id": 2522,
  "IDcode": "CEMD-743",
  "title": "零劇本真性感！一天只做愛做的事 ~ 椿莉香",
  "publish_date": "2025-09-19",
  "type": "有码",
  "company": "セレブの友",
  "genres": [
    "女僕",
    "後入",
    "企畫",
    "超爆乳",
    "4K",
    "游戲COSPLAY",
    "乳交",
    "中出",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "跳蛋",
    "口交",
    "騎乗位",
    "舔陰",
    "內衣",
    "少女",
    "口爆",
    "美少女",
    "露出",
    "女僕制服",
    "單體作品",
    "惡搞",
    "巨乳",
    "手指插入",
    "約炮",
    "美人",
    "真實拍攝",
    "辣妹/GAL系",
    "女優"
  ],
  "description": "CEMD-743为セレブの友出品,2025年9月19日发行的有碼成人影片由椿莉香出演\n穿着超辣露肤辣妹装来的正是拥有G杯豪乳的椿莉香！和导演两人独处，跳上车开启一场无剧本的兜风约会！没想到她居然爱吃平价的百元寿司，简直是爱鱼的健康系女孩。聊到和弟弟的亲密日常，还说要建个人网站给粉丝发福利，超贴心有没有！私下她偏爱害羞内向的小男生，但也因此老是到不了酒店，苦恼得很…吃饱了鸡汤拉面后，两人肚子饱饱直奔酒店开启亲热模式。椿莉香探身看风景时，那翘臀简直勾魂，男的手忍不住伸过去，还不忘用镜头记录这诱人画面。被玩具玩到高潮不断的她，嗲声嗲气地求真家伙上阵！兴奋地扒下男的裤子，舔弄生肉棒再来个豪乳夹击，差点没忍住就爆了，赶紧滚到床上合体！传教士和女上位轮番上阵，试探身体契合度，爽到不行。椿莉香先高潮，眼神迷离地享受着体内射精，满足得不行！接着换上露臀女仆装，调皮地用豪乳夹到男的快不行还故意不让射，简直小恶魔本魔（笑）。最后用真空口技直接逼射，S属性满满的女仆play让人耳目一新！夜深了，她穿上大胆露胸露臀露下面的情趣内衣挑逗男人，用手指玩弄肉棒顶端的忍耐汁，欲火焚身地求插入。最后用最爱的传教士体位被狠狠顶到深处，射在肚子上的精液和快感的余韵，完美结束这疯狂的一天！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250919/20250919090941268268_51237_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250919/20250919090941268268_51237_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=2522",
  "actresses": [
    {
      "name": "椿莉香",
      "img_url": "https://picture.yoshiclub.xyz/20230829/c230365d-d94f-4dfc-ac92-707c20050972.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=2522&name=椿莉香"
    }
  ]
};
