episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/12b63ee2-1362-4d0b-98af-15c54e6c1aae/playlist.m3u8"
};

seriesInfo = {
  "id": 2849,
  "IDcode": "APGH-043",
  "title": "純真少女，和我侄女一樣大的蘿莉妹子超寵溺【G杯熟成身材·天然毛毛·潮吹狂噴】放學後美少女甜蜜約炮自拍激戰 遊泳部 ~ 真白風羽裏",
  "publish_date": "2025-09-05",
  "type": "有码",
  "company": "AURORA PROJECT ANNEX",
  "genres": [
    "後入",
    "高顏值",
    "濕身",
    "企畫",
    "絕頂高潮",
    "校花",
    "色白",
    "中出",
    "美乳",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "JK校服",
    "顏射",
    "口交",
    "騎乗位",
    "蠻橫嬌羞",
    "舔陰",
    "高妹",
    "少女",
    "口爆",
    "美少女",
    "奇聞趣事",
    "清楚系",
    "自慰",
    "單體作品",
    "清純",
    "巨乳",
    "手指插入",
    "按摩棒",
    "約炮",
    "美人",
    "阪道系",
    "極品美人",
    "美少女電影",
    "女學生",
    "豐滿",
    "泳裝",
    "羞恥"
  ],
  "description": "APGH-043为AURORA PROJECT ANNEX出品,2025年9月5日发行的有碼成人影片由真白風羽里出演\n「有點小迷糊，卻超會撒嬌，這樣的妹子讓人心跳加速停不下來！」透過地下帳號在社群平台認識，她害羞地說「想見見你…可以嗎」，結果現身的竟是游泳部的G杯大胸美少女真白風羽里！一進房間就被高級大人的氛圍迷住，風羽里興奮地直接撲到床上，開心得手腳亂舞模仿游泳，內褲走光根本不care！輕輕觸碰她的身體，她害羞地眼神亂飄卻又有點小期待。舔舔耳朵她就受不了呻吟出聲，緊接著就是舌頭纏綿的變態深吻，欲罷不能。面對猥瑣大叔的色眯眯眼神，她主動撒嬌求愛，簡直讓人把持不住！拿出她最愛的電棒一刺激，小身子抖得跟觸電似的，爽到不行！脫下內褲，下面早就濕得一塌糊塗，汁水氾濫。現在的妹子很少見她這種濃密的天然毛毛，叢林中藏著粉嫩的小秘密，她還自己掰開給你看！舔下去她爽到全身扭動，跟脫韁野馬一樣，完全控制不住！被快感填滿後立馬笑得甜甜的，超治癒。看到大肉棒，她像玩玩具一樣擺弄，認真地舔弄頂端，然後整個含進去，口技滿分！美少女溫熱的小嘴一吸，3秒就硬到爆炸！她大膽張開雙腿坐在沙發上，滿臉笑容等著被插入。慢慢插到最深處，她一臉享受地盯著你，眼神勾魂。肉棒猛烈抽插刺激得她欲仙欲死，年輕體力爆發的騎乘位簡直要榨乾人！頂到最裡面，那種溫暖緊緻的包裹感讓人受不了，潮吹直接噴射，嘩啦啦！「不小心漏出來了…對不起啦」，她羞澀道歉的樣子可愛到犯規！高潮了一次又一次，最後直接內射到最深處作為獎勵！精液從裡面溢出，她還拿來當潤滑繼續自慰，汁水四濺留下專屬標記！整整一天窩在酒店裡玩性愛遊戲，最後用臉射完美收尾，濃情蜜意的一天。風羽里那純真又騷氣的模樣，毫無保留地呈現給你。這樣的妹子誰不想遇見啊，魅力爆棚讓人無法抗拒！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250906/20250906215837804804_74041_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250906/20250906215837804804_74041_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=2849",
  "actresses": [
    {
      "name": "真白風羽里",
      "img_url": "https://picture.yoshiclub.xyz/20250119/96fe7c59-45ab-4fe7-b609-b219e278f1fb.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=2849&name=真白風羽里"
    }
  ]
};
