episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/6bf4f843-98f4-4a35-afa0-0eec52473534/playlist.m3u8"
};

seriesInfo = {
  "id": 2864,
  "IDcode": "CEAD-702",
  "title": "被大屌猛男鎖定狂插到崩潰的可憐熟女 ~ 加藤あやの",
  "publish_date": "2025-09-05",
  "type": "有码",
  "company": "セレブの友",
  "genres": [
    "苗條",
    "後入",
    "黑絲",
    "大姐姐",
    "瑜珈·健身",
    "劇情",
    "絕頂高潮",
    "4K",
    "健身房",
    "中出",
    "美腿",
    "女上位",
    "顏射",
    "跳蛋",
    "口交",
    "白眼失神",
    "強姦",
    "騎乗位",
    "姐姐・妹妹",
    "體操服裝",
    "迷姦",
    "舔陰",
    "口爆",
    "美腳",
    "自慰",
    "單體作品",
    "美人妻",
    "人妻",
    "巨乳",
    "手指插入",
    "按摩棒",
    "M男・M女",
    "美人",
    "淫蕩・硬核",
    "熟女",
    "大奶头",
    "寢取",
    "羞恥"
  ],
  "description": "CEAD-702为セレブの友出品,2025年9月5日发行的有碼成人影片由加藤あやの出演\n超人气熟女姐姐加藤あやの，日常生活中被大屌猛男盯上，狂插到高潮迭起爽翻天！健身房体验课上，她被迫换上紧身透视运动装，摆出羞耻姿势，敏感部位被刺激得不知所措。教练变本加厉，直接上手摸奶摸穴，还用大屌口交训练小脸蛋，简直是恶霸！最后被狠狠插穴，淫水直流，爽到不断高潮的种马式性爱！还有一次在问卷调查现场，被下了迷药昏睡，变态调查员扒开内衣，从奶子到小穴甚至脚趾缝都舔个遍，昏迷中也能感受到快感，昏迷口交、昏迷性爱，猛插到射满一身！另外，她还参加了自慰玩具试用，震动棒、电摩爽得她直发抖，负责人直接掏出硬邦邦的大屌，她羞涩地握住后理智全崩，疯狂被插到高潮失控！熟透的身子被一群饥渴男当玩具玩弄，小穴被插到融化，可怜熟女的多段故事，绝对让你看得血脉喷张！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250906/20250906222327709709_10893_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250906/20250906222327709709_10893_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=2864",
  "actresses": [
    {
      "name": "加藤あやの",
      "img_url": "https://picture.yoshiclub.xyz/20240824/2bc3e18c-a3dc-4a53-9621-c5755fda4b16.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=2864&name=加藤あやの"
    }
  ]
};
