episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/8a6f8ad1-1570-481b-83a7-91b325fff359/playlist.m3u8"
};

seriesInfo = {
  "id": 2876,
  "IDcode": "CEMD-734",
  "title": "初次後門破處，拍攝現場臨時加碼玩弄小菊花 ~ 結城雫",
  "publish_date": "2025-09-05",
  "type": "有码",
  "company": "セレブの友",
  "genres": [
    "後入",
    "肛交",
    "企畫",
    "淫亂",
    "絕頂高潮",
    "4K",
    "中出",
    "形象俱樂部",
    "女上位",
    "潮吹",
    "刺青紋身",
    "口交",
    "白眼失神",
    "小隻馬",
    "港區女子",
    "騎乗位",
    "風俗娘",
    "舔陰",
    "口爆",
    "奇聞趣事",
    "單體作品",
    "鬼畜片",
    "癡女",
    "手指插入",
    "奇異的",
    "按摩棒",
    "美人",
    "淫蕩・硬核",
    "真實拍攝",
    "辣妹/GAL系",
    "短髮",
    "野性",
    "女優",
    "網路紅人"
  ],
  "description": "CEMD-734为セレブの友出品,2025年9月5日发行的有碼成人影片由結城雫出演\n結城雫這位滿身刺青的個性辣妹，從出道作震撼登場已經一年囉！她那和風刺青幾乎快佈滿全身，眉毛、鼻子、舌頭、耳朵、乳頭全都被打滿洞，舌頭還是蛇信子一樣的分叉，超有氣場！在鏡頭前翹起小屁股，被玩具玩到爽翻天，導演突發奇想，現場直接想試試她的小菊花，沒想到反應意外地讚！製作團隊立馬興奮改劇本，臨時安排首次後門解禁！雫醬被輕撫挑逗時，刺青皮膚都在發抖，爽到整個人快要融化。換個姿勢就能看到不同妖怪圖案，個個都透著她古靈精怪的個性。直視鏡頭下，她含著大肉棒，蛇舌靈活纏繞，舔得對方一脸銷魂；但手指一探進後門，小穴馬上抽搐，潮吹高潮噴個不停！製作組想盡辦法挖掘她的潛力，連AV界的洗禮——後門開發都不放過，而雫醬卻玩得超嗨！其實她當天才是第一次被手指進入後門，但爽感來襲時，開發和擴張早就搞定。滿身刺青的她，臉蛋卻可愛到爆，被玩弄時尖叫連連，瘋狂高潮。後門和小穴同時被塞滿，緊到爆的壓迫感讓她毫無招架之力，兩根大肉棒在薄薄肉壁間來回摩擦，雫醬直接被幹到哭腔，崩潰大喊受不了！但當後門被內射，滿滿的液體溢出時，她卻徹底愛上了這種極致快感，完全上癮啦！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250906/20250906213942483483_89804_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250906/20250906213942483483_89804_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=2876",
  "actresses": [
    {
      "name": "結城雫",
      "img_url": "https://picture.yoshiclub.xyz/20241005/a7a6bec0-2b96-493d-9e27-f727dd0b72d0.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=2876&name=結城雫"
    }
  ]
};
