episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/289aa629-13a3-4077-8243-4ee56fe2d638/playlist.m3u8"
};

seriesInfo = {
  "id": 28,
  "IDcode": "1PON-010710_749",
  "title": "姬藏 Vol. 56 新年初縛和服娘 ~ 楓姫輝",
  "publish_date": "2010-01-07",
  "type": "无码",
  "company": "一本道",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "企畫",
    "純粹的慾望",
    "絕頂高潮",
    "調教",
    "乳交",
    "色白",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "口交",
    "港區女子",
    "騎乗位",
    "蠻橫嬌羞",
    "性感",
    "舔陰",
    "少女",
    "口爆",
    "SM",
    "美腳",
    "清楚系",
    "御姐系",
    "癡女",
    "巨乳",
    "手指插入",
    "鬃毛",
    "猥褻穿著",
    "美人",
    "真實拍攝",
    "大奶头",
    "辣妹/GAL系",
    "極品美人",
    "女優",
    "羞恥"
  ],
  "description": "1PON-010710_749为一本道出品,2010年1月7日发行的無碼成人影片由楓姫輝出演\n新年一開場就送上大福利！一位超正點的和服美女強勢登陸姬藏系列！首次出鏡的姫輝醬在訪問中那青澀的小模樣，搭配和服根本完美，這次還是她的初裏首秀呢！羞答答的她被一點點脫掉衣服，露出那軟綿綿又超有料的胸部，半敞的和服散發出致命的色氣！揉捏她的胸部時，她閉著眼一臉享受的表情實在太撩人。用紅繩把她綁起來，掰開雙腿，用毛筆在新年氛圍下挑逗她全身敏感部位，她的身體和小穴都忍不住顫抖，爽到不行！手指和舌頭一起上陣玩弄她的小穴，她發出超可愛的呻吟聲，敏感得不得了，小穴早就濕得一塌糊塗！最後只剩繩子和足袋的姫輝醬被從後面狠狠插入，臉蛋通紅，嬌喘連連，攀上高潮的模樣讓人心癢難耐！快來好好欣賞這位和服美人的小穴如何吞下粗大肉棒的畫面，絕對過癮！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250924/20250924033847787787_72581_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250924/20250924033847787787_72581_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=28",
  "actresses": [
    {
      "name": "楓姫輝",
      "img_url": "https://picture.yoshiclub.xyz/compressed/20250924/20250924072808379379_37863_s.webp",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=28&name=楓姫輝"
    }
  ]
};
