episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/5289c063-33a8-409d-8b7d-8e35ca6642c3/playlist.m3u8"
};

seriesInfo = {
  "id": 3222,
  "IDcode": "ABF-263",
  "title": "公司極品美人上司專門負責搞定新入社男員工 ~ 釋愛麗絲",
  "publish_date": "2025-09-05",
  "type": "有码",
  "company": "蚊香社",
  "genres": [
    "苗條",
    "後入",
    "黑絲",
    "高顏值",
    "劇情",
    "舔腳",
    "絕頂高潮",
    "色白",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "OL",
    "美臀",
    "形象俱樂部",
    "心機婊",
    "女上位",
    "潮吹",
    "制服",
    "口交",
    "騎乗位",
    "蠻橫嬌羞",
    "舔陰",
    "高妹",
    "接吻",
    "美腳",
    "寫真女郎",
    "清楚系",
    "單體作品",
    "清純",
    "艷遇",
    "癡女",
    "手指插入",
    "辦公室",
    "寫真偶像",
    "美人",
    "阪道系",
    "職場",
    "女上司",
    "短髮",
    "極品美人",
    "美少女電影",
    "無毛",
    "飯店"
  ],
  "description": "ABF-263为蚊香社出品,2025年9月5日发行的有碼成人影片由釋愛麗絲出演\n剛進公司的小鮮肉們，遇到這位業務超強、顏值逆天的美女主任釋愛麗絲，通通招架不住！緊身裙包裹著那誘人的翹臀，襯衫下若隱若現的深溝，簡直讓人噴鼻血。新進小哥哥們眼神根本離不開，心裡小鹿亂撞。而這位性感主任可不是省油的燈，直接隔著褲子挑逗你那鼓脹的小兄弟，慢慢撩得你心癢難耐。等你硬到不行，她一口含住，深喉伺候，舔得你魂飛魄散，理智瞬間崩潰！接著她用濕潤的小穴狠狠包住你，瘋狂搖臀，吸得你爽翻天，內壁還一陣陣顫抖刺激，最後直接讓你投降，精華全噴她臉上！工作能力滿分，誘惑技巧也滿分，這位美女主任的色情調教，把菜鳥們收拾得服服帖帖！空無一人的辦公室裡，她勾引你上鉤，禁忌的情境加上貼身愛撫，簡直讓人欲罷不能，完全沉淪在快感中！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250828/202508280239329797_49213_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250828/202508280239329797_49213_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=3222",
  "actresses": [
    {
      "name": "釋愛麗絲",
      "img_url": "https://picture.yoshiclub.xyz/20240905/23a6ce3c-7f5a-4b46-a798-0f228eebb176.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=3222&name=釋愛麗絲"
    }
  ]
};
