episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/06e409f7-55e1-4e81-86e6-9a764dde1039/playlist.m3u8"
};

seriesInfo = {
  "id": 3226,
  "IDcode": "CEMD-725",
  "title": "無內衣巨乳晃蕩蕩羞恥約會2 ~ 九井珠奈緒",
  "publish_date": "2025-08-22",
  "type": "有码",
  "company": "セレブの友",
  "genres": [
    "後入",
    "企畫",
    "巨尻",
    "超爆乳",
    "4K",
    "美乳",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "口交",
    "騎乗位",
    "性感",
    "舔陰",
    "露出",
    "自慰",
    "單體作品",
    "癡女",
    "巨乳",
    "手指插入",
    "粉絲福利",
    "按摩棒",
    "約炮",
    "美人",
    "真實拍攝",
    "女優",
    "羞恥"
  ],
  "description": "CEMD-725为セレブの友出品,2025年8月22日发行的有碼成人影片由九井珠奈緒出演\n九井珠奈緒小姐姐穿著甜辣混搭風，超有范兒地來約會啦！這次是和導演一對一的兜風約會，簡直是福利滿滿的獎勵企劃！剛坐上副駕駛，導演就忍不住要求脫掉內衣，沒想到她直接爆料：本小姐從家裡出門就沒穿內衣！天冷乳頭硬到頂著衣服，超顯眼，九井小姐姐這效率也太高了吧（笑）。安全帶磨蹭著挺立的乳頭，刺激得她全身酥麻，路人和對面車司機的目光全被她一人獨佔，簡直是羞恥play的兜风之旅！她還說被人偷看的刺激感讓她超興奮，甚至爆料以前在泳池裡水中激戰、在陽台上野戰，各種騷操作讓導演都聽傻了（笑）。H杯大奶在緊身背心裡憋得難受，乾脆拉下拉鍊，深V露出超大膽！自拍時叼著假陽具，搭配電棒自慰，嘴角流著口水，表情騷到不行，換著花樣高潮，簡直就是自慰成癮！慾火焚身的九井小姐姐一進酒店房間就迫不及待聞著汗津津的肉棒，興奮到不行。舔著滲出前列腺液的硬邦邦肉棒，她直接開啟痴女模式，根本停不下來！在沙發上M字開腿，敏感小豆豆被真空吸吮，爽到瘋狂高潮，九井小姐姐徹底崩壞，露出阿黑顏完全放飛自我…小穴被肉棒狠狠插入的瞬間，她表情大變，進入迷離狀態，爽到快感失控！最後，被挑逗到極限的濃精直接內射，量多到滿出來，絕對是神作！！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250823/20250823033337783783_53604_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250823/20250823033337783783_53604_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=3226",
  "actresses": [
    {
      "name": "九井珠奈緒",
      "img_url": "https://picture.yoshiclub.xyz/20231125/2732b0ec-95fb-456d-b58e-3ea48414655f.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=3226&name=九井珠奈緒"
    }
  ]
};
