episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/ab77fffe-34f6-4242-b2e1-41c6b0d2f272/playlist.m3u8"
};

seriesInfo = {
  "id": 3261,
  "IDcode": "OPKT-036",
  "title": "禁斷誘惑 懷孕也沒關系的中出し打工 ~ 水崎瑠華",
  "publish_date": "2025-08-21",
  "type": "有码",
  "company": "豊彥",
  "genres": [
    "後入",
    "高顏值",
    "素人作品",
    "濕身",
    "劇情",
    "絕頂高潮",
    "吞精",
    "乳交",
    "健身教練",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "形象俱樂部",
    "女上位",
    "潮吹",
    "顏射",
    "跳蛋",
    "口交",
    "騎乗位",
    "蠻橫嬌羞",
    "性感",
    "舔陰",
    "慾求不滿",
    "口爆",
    "美腳",
    "拜金女",
    "自慰",
    "明星臉",
    "情趣內衣",
    "癡女",
    "巨乳",
    "手指插入",
    "約炮",
    "美人",
    "淫蕩・硬核",
    "野外露天",
    "大奶头",
    "辣妹/GAL系",
    "極品美人",
    "泳裝",
    "羞恥"
  ],
  "description": "OPKT-036为豊彥出品,2025年8月21日发行的有碼成人影片由水崎瑠華出演\n粉絲破3萬！經驗人數超過百的沖繩淫蕩潛水教練ユラ醬！在當地約炮APP上瘋狂約戰時，居然不知道對方是哥哥，互換色圖自嗨（笑死）！乾脆豁出去，直接中出し開幹（還幹了好幾次），根本是變態辣妹天花板！戶外散步大秀美臀，車內聊騷到讓人臉紅心跳，忍不住直接用超色表情和聲音來一發口活！G杯大奶被揉到變形，乳頭被玩到高潮連連！口水狂流，超近距離熱吻，騷氣爆棚！自己扭腰磨蹭下體，口水滴答流著邊口活邊自摸，濕透了！硬挺乳頭被抹上口水摩擦到高潮，站著張腿狂噴潮吹，手指玩到水花四濺！口水愛液拉絲，站著用震動棒自慰到潮吹高潮！口活時也止不住狂噴，騷到不行！生肉棒直接插入，腰肢扭得讓人受不了，後背式奶子晃得太色了！滿是愛液的肉棒被舔得乾乾淨淨，“射外面多浪費，直接射裡面吧♪”，騎乘位自己主動插進去，中出し上癮的變態妹子！極小泳裝全身塗油，滑溜溜愛撫，震動棒插著還能雙人口活！第一發射屁股上，剩下的全中出し！第二發射穴口再中出し，震動棒直接推到子宮！浴室裡抹上潤滑液，泳裝愛撫滑溜溜，硬挺小豆豆被水流刺激，口活直接舌上發射還全吞了！露出超誇張的表情瘋狂生幹，這妹子腰技簡直神級！最後半外半中出し，邊用精液自慰邊喊“還想要…更多…”，一邊自摸一邊猛烈口活逼你再射，高興地全喝下去，這騷妹子絕了！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250823/20250823090618926926_46789_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250823/20250823090618926926_46789_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=3261",
  "actresses": [
    {
      "name": "水崎瑠華",
      "img_url": "https://picture.yoshiclub.xyz/20250301/d1ef771c-2f47-4ddb-96da-f090971fd241.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=3261&name=水崎瑠華"
    }
  ]
};
