episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/112eb72d-d829-44ad-a86b-c9577ab5ae13/playlist.m3u8"
};

seriesInfo = {
  "id": 3269,
  "IDcode": "CHC-023",
  "title": "清純妹子被大叔玩弄個攝狂幹～絕對服從的羞恥性愛 ~ 紫月由香里",
  "publish_date": "2025-08-22",
  "type": "有码",
  "company": "CHC工作室",
  "genres": [
    "後入",
    "大姐姐",
    "素人作品",
    "企畫",
    "色白",
    "中出",
    "美乳",
    "美臀",
    "形象俱樂部",
    "女上位",
    "口交",
    "私房攝影",
    "騎乗位",
    "中性",
    "舔陰",
    "美腳",
    "奇聞趣事",
    "清楚系",
    "單體作品",
    "清純",
    "巨乳",
    "手指插入",
    "鬃毛",
    "M男・M女",
    "美人",
    "真實拍攝",
    "熟女",
    "短髮",
    "美少女電影",
    "豐滿",
    "羞恥",
    "飯店"
  ],
  "description": "CHC-023为CHC工作室出品,2025年8月22日发行的有碼成人影片由紫月由香里出演\nきれいな女性に完全服従を約束させ好き放題弄ぶ…そんなオヤジのP活個人撮影に来てくれたのはゆかりさん。ふっくらした柔らかそうなボディと優しそうな清楚な雰囲気がオヤジの征服欲を掻き立てる。普段は保母をしているそうで子供の世話や我儘な父母の関係などで相当ストレスと溜めているそう。だからかエロスイッチが入ってからの彼女は物凄かった！手マンでイクのを止められるとイキたい～と懇願し、男の上に跨るとグリングリン腰をグラインドさせ快感を貪る！チ●ポをジュポジュポと精液を一滴残らず吸い尽くしそうな様はまるでサキュバスのよう！この清楚な見た目とのギャップがたまらない！バックをおねだりされたのでパツパツのお尻を鷲掴みにしてバスバスピストンして生中出ししてあげました！異常性欲者のオヤジとギャップが激しい清楚美女とのリアル性交ドキュメント！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250823/20250823044222319319_50225_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250823/20250823044222319319_50225_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=3269",
  "actresses": [
    {
      "name": "紫月由香里",
      "img_url": "https://picture.yoshiclub.xyz/20240710/7b95bc85-ad1d-4766-b3e5-91cc09b217e0.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=3269&name=紫月由香里"
    }
  ]
};
