episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/d96edf7c-33c2-49a8-91d9-47d1b2e4a698/playlist.m3u8"
};

seriesInfo = {
  "id": 3297,
  "IDcode": "CEMD-728",
  "title": "不停歇狂野高潮SEX61 ~ 藤沢麗央",
  "publish_date": "2025-08-22",
  "type": "有码",
  "company": "セレブの友",
  "genres": [
    "後入",
    "劇情",
    "超爆乳",
    "4K",
    "乳交",
    "中出",
    "美臀",
    "拘束・拷問",
    "胸控・戀乳癖",
    "女上位",
    "顏射",
    "重口味",
    "口交",
    "胖女人",
    "騎乗位",
    "性感",
    "顔面騎乘",
    "舔陰",
    "高妹",
    "打手槍",
    "奇聞趣事",
    "清楚系",
    "單體作品",
    "清純",
    "巨乳",
    "手指插入",
    "美人",
    "阪道系",
    "女優"
  ],
  "description": "CEMD-728为セレブの友出品,2025年8月22日发行的有碼成人影片由藤沢麗央出演\n踏入女優生涯第五年的藤沢麗央，帶著她那I罩杯的爆乳身材，霸氣降臨120分鐘不間斷拍攝的超夯企劃！這對巨乳根本是男人的手都包不住的極致誘惑，玩起乳交直接把硬挺的小老弟完全包覆，肉感滿到讓人五體投地！一開始是和導演一對一的輕鬆訪談，藤沢還挺放鬆，兩人害羞地親吻、舔乳頭，瞬間拉近距離，直接開幹私密感爆棚的POV視角SEX！氣氛嗨到不行，導演沒忍住直接內射，但藤沢這小妖精還不滿足，又是手活又是舔乳頭，貪婪到不行！鏡頭根本不喊卡，REC鍵一直亮著，其實這一切都是瞞著藤沢的‘不停歇拍攝’整人企劃！剛被內射完，連澡都沒洗，她就得自拍著轉移到另一個攝影棚。電梯門一開，門外早有個飢渴的男人等得不耐煩了。藤沢還沒爽夠，直接用爆乳給對方一個‘窒息擁抱’當見面禮（笑）！她那豐滿的翹臀直接坐臉上，簡直是夢幻般的折磨，男人慾火焚身，忍不住扯開比基尼的細繩，狂野口技回禮。藤沢還用膝枕餵奶手活，溫柔得像聖母一樣，男人直接被KO！小老弟硬到不行，她騎乘位直接合體，半張著嘴露出銷魂的表情瘋狂高潮！完全臣服後，胸上被射得滿滿的，她累癱了…但還沒喘口氣，下一個男人就衝進來，二話不說直接插入，站立後入姿勢邊幹邊換場地！無數男人被她這絕世身材迷得神魂顛倒，輪番上陣，藤沢徹底燃盡，最後大字型躺平迎接終極高潮！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250823/20250823033339290290_69899_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250823/20250823033339290290_69899_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=3297",
  "actresses": [
    {
      "name": "藤沢麗央",
      "img_url": "https://picture.yoshiclub.xyz/20240218/fb9d5769-7433-4641-9c29-e89c3138a30a.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=3297&name=藤沢麗央"
    }
  ]
};
