episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/4d034879-c21d-4bfd-be2c-4dafa94045cc/playlist.m3u8",
  "线路2": "https://t33.cdn2020.com/video/m3u8/2025/09/03/d469d7fe/index.m3u8"
};

seriesInfo = {
  "id": 3301,
  "IDcode": "CEMD-727",
  "title": "羞恥調教，帶著とびっこ逛鬧市，超刺激約會34 ~ 葉山小百合",
  "publish_date": "2025-08-22",
  "type": "有码",
  "company": "セレブの友",
  "genres": [
    "三十路",
    "苗條",
    "後入",
    "素人作品",
    "企畫",
    "純粹的慾望",
    "巨尻",
    "絕頂高潮",
    "4K",
    "乳交",
    "色白",
    "中出",
    "美乳",
    "美臀",
    "形象俱樂部",
    "女上位",
    "肉絲",
    "口交",
    "職員",
    "騎乗位",
    "性感",
    "舔陰",
    "慾求不滿",
    "高妹",
    "口爆",
    "美腳",
    "清楚系",
    "單體作品",
    "過膝襪・小腿襪",
    "惡搞",
    "人妻",
    "巨乳",
    "手指插入",
    "約炮",
    "美人",
    "真實拍攝",
    "阪道系",
    "熟女",
    "羞恥"
  ],
  "description": "CEMD-727为セレブの友出品,2025年8月22日发行的有碼成人影片由葉山小百合出演\n高挑美艳的葉山小百合，像是从维纳斯画中走出来的女神，第一次拍约会片就兴奋不已！结果刚到闹市区就被塞了个神秘小玩具‘とびっこ’，她慌忙捂住手，眼神四处乱飘，紧张得不行。得知要带着这玩意儿在车站附近的繁华街头约会，她直接傻眼，震惊到不行，但拍摄还是硬着头皮开始了！在小巷子里的公寓地下楼梯偷偷装好‘とびっこ’，内裤紧贴翘臀，隐隐露出诱人曲线，约会正式开启！导演拿着遥控开关，一脸坏笑地时不时按下按钮，葉山小百合每次都被电得身体一颤，紧张到全身神经都集中在敏感地带！为了躲避路人目光，两人偷偷溜进一栋杂居大楼，她腿软到蹲下，咬紧牙关强忍高潮，结果这画面却被玻璃墙外的路人看得一清二楚！差点被准备开店的店员发现，两人赶紧溜走，跑到家庭餐厅喘口气。但‘とびっこ’的攻势可没停，两人心照不宣地用眼神交流，分享这小秘密，笑得超暧昧。吃饱喝足再逛街，导演还是不放过她，路边操作遥控，葉山小百合直接蹲下，气得警告导演：再玩我可要生气了！欲火越烧越旺，两人实在忍不住，躲进杂居大楼的厕所里点燃激情。在随时可能有人闯入的刺激环境下，她献上超带感的口技，直接口爆！最后转战酒店，彻底放开，疯狂缠绵。从早上就被‘とびっこ’搞到高潮连连的葉山小百合，敏感得不行，泪眼汪汪地承受猛烈冲击，绝美脸蛋扭曲，快感到痉挛不停，雪白肌肤染上粉红，接连承受无数热液冲击！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250823/20250823032605956956_55700_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250823/20250823032605956956_55700_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=3301",
  "actresses": [
    {
      "name": "葉山小百合",
      "img_url": "https://picture.yoshiclub.xyz/20231009/91b03688-3bf3-4caa-b352-0646b342d928.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=3301&name=葉山小百合"
    }
  ]
};
