episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/678053da-f8cf-4586-9d12-df1e3be25ae9/playlist.m3u8"
};

seriesInfo = {
  "id": 3476,
  "IDcode": "PRIN-045",
  "title": "身材超萌coser蘿莉小姐姐太誘人啦@秋葉原成人館 ~ 倉木詩織",
  "publish_date": "2025-08-15",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "苗條",
    "後入",
    "黑絲",
    "高顏值",
    "素人作品",
    "濕身",
    "企畫",
    "舔腳",
    "二次元",
    "吞精",
    "游戲COSPLAY",
    "偶像",
    "蘿莉",
    "中出",
    "形象俱樂部",
    "女上位",
    "角色扮演",
    "潮吹",
    "素人",
    "口交",
    "小隻馬",
    "騎乗位",
    "蠻橫嬌羞",
    "舔陰",
    "少女",
    "接吻",
    "蘿莉控",
    "美少女",
    "奇聞趣事",
    "清純",
    "手指插入",
    "按摩棒",
    "抹油",
    "美人",
    "極品美人",
    "美少女電影",
    "COSPLAY服飾"
  ],
  "description": "PRIN-045为妄想族出品,2025年8月15日发行的有碼成人影片由倉木詩織出演\n絕對能迷倒全台大哥哥們！身高140cm的迷你身材超可愛美少女coser，雙倍福利一次看個爽！就是那個在池袋某萬聖節活動中被採訪的超萌coser小姐姐！甚至還上了雅虎新聞，一夜之間爆紅，哈哈！「不行不行，小內褲都勒進去了///」那性感的小縫看得人血脈賁張，忍不住想衝！「天啊…好興奮…///」沒穿內褲的開洞絲襪啥都沒幹，小穴就已經濕得一塌糊塗了！「不要…要輸了…不行不行…要去了…」皮膚薄得要命，啥都感覺得到，乳頭被捏一下就輕而易舉高潮，超色！「給我…口水給我…」舌頭上滴下濃稠的口水，她一臉迷醉地舔著吞下去，簡直饞死人！「不行…要瘋掉了…不要啊」內褲裡被隨便塞了個震動棒就扔在那，欲罷不能！「哈…嗯…啾…啾…好難受…」小嘴太小，含不住大肉棒還在努力，真的好可愛！一邊含著肉棒一邊小穴濕透，簡直是個變態小騷貨！「嗯…啊…好厲害…」小小的小穴被大肉棒塞得滿滿的，發出吱吱聲，太色情了！「再打我屁股…對不起！要去了！最爽了啊啊！」被打屁股後入狂幹，挨巴掌還興奮得不行，妥妥的變態抖M！「好爽！別停下…啊啊不行！要去了要去了！」到底是想要還是不想要，搞不清楚啦！「好舒服…要去了…等等…要壞掉了啊啊！」塗滿滑溜溜的油，纖細身材閃閃發光，性感爆棚！「不行不行不行！太爽了要去了啊啊！」像個全自動飛機杯一樣，小穴把粗大肉棒整根吞進去，爽到發狂！「啊…要不行了…對不起要不行了！太爽了啊啊！」被頂到深處，腰都抖得停不下來，瘋狂高潮！「不行不行太深了！啊啊要去了！去了去了！好喜歡啊啊！」伸出小舌頭接住大量射精「都喝下去了…///」射得太猛到處都是，但她全都舔乾淨吞下去，乖得不行！※正片露臉喔！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250818/20250818090822466466_93260_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250818/20250818090822466466_93260_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=3476",
  "actresses": [
    {
      "name": "倉木詩織",
      "img_url": "https://picture.yoshiclub.xyz/20230928/84fcb004-8c5b-48c5-b9f5-eaf01dc75d92.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=3476&name=倉木詩織"
    }
  ]
};
