episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/b3fdb1d8-b482-414e-97ed-5d685dc010de/playlist.m3u8",
  "线路2": "https://t33.cdn2020.com/video/m3u8/2025/08/17/b53f6954/index.m3u8"
};

seriesInfo = {
  "id": 3643,
  "IDcode": "AWAW-003",
  "title": "豐島區某風俗店有着傳聞中超順從的極品神乳妹子絕對可以本番 ~ 星乃夏月",
  "publish_date": "2025-08-11",
  "type": "有码",
  "company": "WAAP GROUP",
  "genres": [
    "後入",
    "黑絲",
    "高顏值",
    "素人作品",
    "企畫",
    "巨尻",
    "臀控",
    "色白",
    "中出",
    "美乳",
    "美腿",
    "素股",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "口交",
    "風俗夜場",
    "騎乗位",
    "風俗娘",
    "性感",
    "舔陰",
    "口爆",
    "偷拍・盜撮",
    "拜金女",
    "巨乳",
    "手指插入",
    "獵豔",
    "按摩棒",
    "美人",
    "真實拍攝",
    "極品美人",
    "美少女電影",
    "豐滿"
  ],
  "description": "AWAW-003为WAAP GROUP出品,2025年8月11日发行的有碼成人影片由星乃夏月出演\n网上论坛热议的一家风俗店，传说能玩到本番，背后竟然藏着独特的攻略秘籍！我们深入调查，带你揭开这家店的隐藏规则！选90分钟课程再加点特别选项，竟然是通往本番的关键？！21岁的卡娜小姐姐，长着一张萝莉脸却拥有G杯爆炸身材，穿着薄纱睡衣性感得让人心痒痒！那水嫩的嘴唇，敏感又挺翘的胸部，简直让人把持不住！重头戏来了，加购眼罩和电棒玩法，她一被电棒刺激就完全沦陷，胸部硬得不行，下边湿得一塌糊涂，娇喘连连高潮不断！小房间里满是她诱人的味道，简直让人血脉喷张！卡娜小姐姐含着那话儿时，眼神已经完全是欲求不满的小骚货，素股时不小心滑进去她也装作不知道？！来回几次后直接骑上来深插，毫无防护她还娇喘着说“感觉好棒…”，那肉感十足的身材晃得人眼花，我这边也忍不住猛冲刺，最后直接在她胸上爆射！她还撒娇说“别告诉店里哦，下次再来找我玩嘛~”，这笑容让我发誓一定要再战！另外，耐心是关键，第二次光顾并点名才能真正解锁本番！22岁的艾莉小姐姐，散发着迷人香气的直发，皮肤白到血管都透出来，G杯身材更是绝品！她笑起来超甜，距离感拿捏得刚刚好，感觉随时能上手！但第一次还是被她巧妙躲过，只能在素股中结束。第二次再来，她明显贴得更近，吻技更深，口技也更用心，连素股的动作都变得挑逗，边说“要插进去了吧？你故意的吧？”边主动坐上来！耳边轻语“已经进去了哦~”，这小恶魔语气让我直接失控，爆射中出！再来一轮，她压抑着呻吟，最后在她小腹上又是一波浓厚发射！离别时的吻，味道让人魂牵梦萦…当然，这种本番玩法不是每家风俗店都能体验，风险也不小，但和妹子慢慢培养感情，就能解锁这种极致体验！风俗店探险，简直是男人梦想与浪漫的终极战场！未来的色色冒险，敬请期待！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250811/20250811212619241241_23582_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250811/20250811212619241241_23582_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=3643",
  "actresses": [
    {
      "name": "星乃夏月",
      "img_url": "https://picture.yoshiclub.xyz/20231216/b40db2c3-bcf4-4e04-b532-ca40e80f79a4.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=3643&name=星乃夏月"
    }
  ]
};
