episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/940b7cd9-4ec5-406d-9599-9ccb24d34a41/playlist.m3u8",
  "线路2": "https://t33.cdn2020.com/video/m3u8/2025/08/20/ede74a75/index.m3u8"
};

seriesInfo = {
  "id": 3667,
  "IDcode": "CEAD-697",
  "title": "一之瀨鈴 超值精選合集近5小時",
  "publish_date": "2025-08-08",
  "type": "有码",
  "company": "セレブの友",
  "genres": [
    "後入",
    "高顏值",
    "故事集",
    "企畫",
    "巨尻",
    "無做愛場面",
    "蘿莉",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "形象俱樂部",
    "女上位",
    "素人",
    "4小時以上作品",
    "口交",
    "小隻馬",
    "騎乗位",
    "舔陰",
    "高妹",
    "少女",
    "口爆",
    "貧乳",
    "蘿莉控",
    "美腳",
    "美少女",
    "露出",
    "清楚系",
    "自慰",
    "單體作品",
    "清純",
    "精選總編集",
    "女性向",
    "手指插入",
    "美人",
    "精選綜合",
    "極品美人",
    "美少女電影",
    "無毛",
    "女優",
    "羞恥"
  ],
  "description": "CEAD-697为セレブの友出品,2025年8月8日发行的有碼成人影片由一之濑铃出演\n傳說中的黑髮美少女一之瀨鈴，初次登場的青澀性愛畫面全收錄，超值雙碟精選合集近5小時！第一部《背德幼妻：老公不在家的午後與公公的禁忌中出激戰》，小鈴是個和老公以及公公同住一個屋簷下的幼妻，老公出差時，早就對她虎視眈眈的公公趁機下手，半推半就之下兩人發生了不可告人的關係。禽獸公公把她剛成年的鮮嫩身體舔了個遍，粗大的傢伙直接生插進無毛小穴，毫不留情的近親玩法讓人臉紅心跳。甚至連公公的情人都加入戰局，用淫蕩的女同玩法把小鈴逼到崩潰邊緣。老公都沒享受到的中出，公公卻搶先一步，小鈴在羞恥與快感中徹底淪陷。第二部《黑髮美少女一日包租：一之瀨鈴的非日常性愛日記》，現實中只和一個人有过經驗，但自慰卻一週10次的小鈴，對性愛的好奇心簡直爆棚！在AV拍攝現場參觀時莫名被痴漢圍攻，豪華禮車內被扒光衣服，街頭小暴露讓她羞恥到不行。還忍不住用桌角磨蹭小豆豆，高潮迭起的角オナ讓人血脈噴張，最後無毛小穴被粗大肉棒狠狠插入，舔弄交纏的濃烈性愛讓她一次次爽到飛起！這種素人感爆棚的美少女實戰，絕對不容錯過！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250811/20250811092957646646_85372_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250811/20250811092957646646_85372_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=3667",
  "actresses": [
    {
      "name": "一之濑铃",
      "img_url": "https://picture.yoshiclub.xyz/20230124/92261f7f-db61-4387-9176-805198b12a6e.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=3667&name=一之濑铃"
    }
  ]
};
