episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/2265f0b7-136f-424a-8c66-5623024f1230/playlist.m3u8"
};

seriesInfo = {
  "id": 3683,
  "IDcode": "CEMD-720",
  "title": "情趣旅館狂嗨，零劇本醉酒激情約會4 ~ 吹石玲奈",
  "publish_date": "2025-08-08",
  "type": "有码",
  "company": "セレブの友",
  "genres": [
    "三十路",
    "後入",
    "企畫",
    "劇情",
    "巨尻",
    "絕頂高潮",
    "4K",
    "乳交",
    "中出",
    "美乳",
    "美腿",
    "蕩婦",
    "美臀",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "口交",
    "港區女子",
    "騎乗位",
    "丁字裤",
    "性感",
    "膚黑",
    "舔陰",
    "慾求不滿",
    "內衣",
    "口爆",
    "單體作品",
    "御姐系",
    "巨乳",
    "完全着衣",
    "手指插入",
    "按摩棒",
    "猥褻穿著",
    "約炮",
    "美人",
    "淫蕩・硬核",
    "熟女",
    "大奶头",
    "辣妹/GAL系",
    "紀錄片",
    "野性",
    "女優",
    "飯店"
  ],
  "description": "CEMD-720为セレブの友出品,2025年8月8日发行的有碼成人影片由吹石玲奈出演\n阳光开朗又性感爆棚的吹石玲奈，拥有小麦色肌肤和G杯火辣身材，简直就是行走的荷尔蒙！大白天就跟导演独处情趣酒店，两个人一边喝酒一边聊嗨，完全像热恋中的情侣。酒劲上来，吹石玲奈更加放飞自我，巨乳呼之欲出，忍不住撩拨导演，含住那话儿就开舔。两人欲火焚身，连衣服都懒得脱就直接开战，穿着衣服就干得热火朝天！醉酒后胆子大到不行，直接内射爽到爆，事后连澡都不洗就抱着睡过去了。体力恢复后，床上开香槟庆祝，优雅干杯的瞬间，吹石玲奈的小内内却湿得一塌糊涂，是刚射进去的还是自己流出来的？管他呢，反正都让人血脉喷张（笑）！接着又是细腻的蛋蛋按摩，房间里到处换姿势猛干，吹石玲奈穿上性感内衣化身野性豹女，配合超强电棒刺激，全身抖个不停！整整一天的激情大战还不够，最后依依不舍地再来一发口爆收尾！片头吹石玲奈坦言自己私下已经五六年没做过，这次无剧本拍摄就像偷窥她私生活的纪录片，真实又刺激，绝对值得一看！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250809/20250809011559638638_47721_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250809/20250809011559638638_47721_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=3683",
  "actresses": [
    {
      "name": "吹石玲奈",
      "img_url": "https://picture.yoshiclub.xyz/compressed/20250419/505078e6-8392-4726-b044-bc4af01c91b6_s.webp",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=3683&name=吹石玲奈"
    }
  ]
};
