episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/f4e24098-5863-4044-bffd-b8cdfbf901c6/playlist.m3u8"
};

seriesInfo = {
  "id": 3701,
  "IDcode": "APGH-041",
  "title": "放學後美少女H 腰技炸裂！騎乘位大神小萌妹榨幹我了！健身練出的緊致身材超帶勁！【甜蜜LOVE自拍激情約會】 ~ 綾美なな",
  "publish_date": "2025-08-08",
  "type": "有码",
  "company": "AURORA PROJECT ANNEX",
  "genres": [
    "後入",
    "劇情",
    "二次元",
    "中出",
    "形象俱樂部",
    "女上位",
    "口交",
    "騎乗位",
    "舔陰",
    "高妹",
    "少女",
    "口爆",
    "美腳",
    "美少女",
    "奇聞趣事",
    "清楚系",
    "單體作品",
    "清純",
    "手指插入",
    "約炮",
    "美人",
    "美少女電影",
    "女學生"
  ],
  "description": "APGH-041为AURORA PROJECT ANNEX出品,2025年8月8日发行的有碼成人影片由綾美なな出演\n「打擾啦～」小萌妹娜娜蹦蹦跳跳地闖進房間，滿臉笑容撒嬌，可愛到不行！一見面就覺得她是個超好相處的妹子，親和力爆棚，甜美氣場直接撲面而來。她超愛嘻哈舞，最近迷上刷短視頻學跳舞，腰肢扭得超火辣，荷爾蒙狂飆，性慾根本壓不住！輕輕一摸她的身體，她就忍不住扭腰，眼神都開始迷離。發現我褲子裡硬梆梆的東西，她一臉興奮，隔著褲子就上手摸，笑得超開心。問她「喜歡小弟弟嗎？」，她害羞點頭「嗯哼～」，老實得可愛！褲子一拉開，她看到那話兒，笑得合不攏嘴，妥妥的小色妹一枚！她的小舌頭舔得濕漉漉，口技滿分，爽到不行！不能光我爽啊，隔著內褲摸她下面，濕到都能聽到「滋滋」聲。脫下內褲一看，小豆豆都硬了，輕輕一撩撥就腫得更厲害。用嘴一吸，她愛液狂流，小豆豆直接充血，硬得不行，太讚了！這小騷貨敏感得要命，根本控制不住。慢慢插進去，她眼神迷醉，手還摸著自己胸，另一隻手玩弄小豆豆。每頂一下，她就爽得直發抖，下面白濁液體狂飆！身材纖細卻肉感十足的美臀抖得像果凍，舞技加持的腰技簡直要命！哪來這麼猛的體力？！騎乘位直接開嗨，瘋狂搖擺！最後被榨得精疲力盡，大量精液爆射+中出，徹底標記這小妖精！她還像個永動機一樣扭個不停，作為獎勵，送她一發滿滿的白濁大禮包！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250809/20250809013530309309_68116_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250809/20250809013530309309_68116_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=3701",
  "actresses": [
    {
      "name": "綾美なな",
      "img_url": "https://picture.yoshiclub.xyz/compressed/20250607/3abcbab9-a32f-4873-a456-31a4056bdcc2_s.webp",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=3701&name=綾美なな"
    }
  ]
};
