episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/48c8f77b-d589-4eba-aaec-f1c216d030ae/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/06/20/08264dc6/index.m3u8"
};

seriesInfo = {
  "id": 3830,
  "IDcode": "CEMD-694",
  "title": "我要的完美性愛體驗：熟女真實欲望 ~ 多田有花",
  "publish_date": "2025-06-07",
  "type": "有码",
  "company": "セレブの友",
  "genres": [
    "後入",
    "黑絲",
    "企畫",
    "巨尻",
    "絕頂高潮",
    "網襪",
    "4K",
    "乳交",
    "中出",
    "美乳",
    "美腿",
    "四十路",
    "美臀",
    "拘束・拷問",
    "形象俱樂部",
    "女上位",
    "肉絲",
    "口交",
    "港區女子",
    "騎乗位",
    "性感",
    "舔陰",
    "奇聞趣事",
    "自慰",
    "單體作品",
    "AV拍攝現場",
    "美人妻",
    "御姐系",
    "情趣內衣",
    "人妻",
    "巨乳",
    "手指插入",
    "按摩棒",
    "女優訪談",
    "美人",
    "真實拍攝",
    "阪道系",
    "熟女",
    "大奶头",
    "豐滿",
    "無毛",
    "女優",
    "羞恥"
  ],
  "description": "CEMD-694为セレブの友出品,2025年6月7日发行的有碼成人影片由多田有花出演\n曾是空姐的頂級模特美女多田有花，帶著對完美性愛的追求首次登上拍攝現場！外表強勢的她，內心卻有濃厚的M屬性，坦言超迷拘束、羞恥和挑逗的玩法。出道第三年的多田，採訪後就被要求自慰，羞澀中大張雙腿，優雅連身裙被撩到腰間，秀出超淫蕩的手指自慰畫面！空蕩蕩的攝影棚裡，她的嬌喘聲迴盪不停。和攝影師一對一私密拍攝時，多田完全放鬆，手指和舌技讓她爽到崩潰，絕美臉蛋扭曲成痴態，光滑無毛的小穴被巨根狠狠插入！那尺寸誇張的傢伙直擊G點和深處，多田被快感逼到腿軟尖叫，射出的精液讓她眼神發亮！手腳被綁、眼睛被矇，她的身體敏感度爆棚，光滑小穴被電棒刺激得幾乎崩潰，叫聲瘋狂，被玩到徹底雌化！被挑逗到極限後，硬邦邦的巨根猛然插入，她發出野獸般的呻吟，不顧一切地高潮連連，可那狂野的抽插完全沒停下的意思，這位才女在快感中徹底迷亂，美得讓人窒息！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250607/20250607014453454454_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250607/20250607014453454454_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=3830",
  "actresses": [
    {
      "name": "多田有花",
      "img_url": "https://picture.yoshiclub.xyz/20231009/0da288b7-94fc-4972-96ba-5ee0430a623a.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=3830&name=多田有花"
    }
  ]
};
