episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/63431577-a6c0-4f85-ae58-aa1698c5b2a2/playlist.m3u8"
};

seriesInfo = {
  "id": 3908,
  "IDcode": "PS-122",
  "title": "新B級素人初撮 Vol.122 對不起了老公，忍不住了 23歲 新妻の主婦 ~ 皐月ゆら",
  "publish_date": "2025-08-01",
  "type": "有码",
  "company": "素人Only",
  "genres": [
    "三十路",
    "苗條",
    "後入",
    "高顏值",
    "素人作品",
    "企畫",
    "二次元",
    "絕頂高潮",
    "脚控・戀足癖",
    "中出",
    "投稿",
    "美乳",
    "美腿",
    "美臀",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "素人",
    "跳蛋",
    "口交",
    "小隻馬",
    "騎乗位",
    "蠻橫嬌羞",
    "性感",
    "不倫",
    "舔陰",
    "慾求不滿",
    "高妹",
    "少女",
    "美腳",
    "美少女",
    "清楚系",
    "單體作品",
    "美人妻",
    "清純",
    "人妻",
    "巨乳",
    "手指插入",
    "出軌",
    "NTR",
    "美人",
    "真實拍攝",
    "大奶头",
    "羞恥"
  ],
  "description": "PS-122为素人Only出品,2025年8月1日发行的有碼成人影片由皐月ゆら出演\n身高只有148cm的迷你新妻，F杯美胸真的是讓人流口水！小小身軀卻有大爆發力，手指輕輕一撩就濕到不行，給她個震動棒自己玩，結果整個人抖得跟觸電一樣。看到褲子裡那根硬挺挺的巨物，眼睛都發光了，滿臉期待地死盯著看！掏出來給她瞧，她馬上驚呼好大好大，笑到嘴都合不攏，含著口水瘋狂舔弄，騷氣爆棚！不忍心再吊她胃口，直接掰開她早就準備好的雙腿，慢慢把粗壯的傢伙塞進那緊窄的小穴裡，她滿臉期待接下來的快感。先溫柔地磨合，等她下面開始氾濫成災，就毫不留情地把巨物狠狠插入她嬌小的身體！深入猛衝的高速活塞讓她弓起身子，扭著腰尖叫著直衝高潮！她騎在上面瘋狂搖擺，全身抽搐著一次次高潮不斷！小個子身材直接抱著她一頓站立式猛晃，硬是讓她叫到嗓子都啞了！後入式更是讓她翹臀抖不停，喊著好爽好爽，整個人快要瘋掉！各種姿勢輪番上陣，最後直接在她體內爆射大量精華！浴室裡泡泡滿身，黏膩著又含住那話兒猛吸，直接吞下去！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250803/20250803065637396396_78845_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250803/20250803065637396396_78845_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=3908",
  "actresses": [
    {
      "name": "皐月ゆら",
      "img_url": "https://picture.yoshiclub.xyz/20240712/a16b2ca9-d1b8-4e14-bfd7-afeb4c385a0e.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=3908&name=皐月ゆら"
    }
  ]
};
