episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/5be454b1-8569-48df-9955-57716ca03c94/playlist.m3u8"
};

seriesInfo = {
  "id": 3976,
  "IDcode": "CAWD-865",
  "title": "黑島玲衣初次展現痴女魅力！中出解禁！首次逆搭訕為所欲為 喝嗨了直接無套開幹 ~ 黑島玲衣",
  "publish_date": "2025-08-01",
  "type": "有码",
  "company": "KAWAII",
  "genres": [
    "後入",
    "高顏值",
    "絕頂高潮",
    "中出",
    "美乳",
    "真人秀",
    "形象俱樂部",
    "搭訕",
    "解禁作",
    "女上位",
    "素人",
    "口交",
    "港區女子",
    "騎乗位",
    "性感",
    "舔陰",
    "勾引・誘惑",
    "單體作品",
    "明星臉",
    "癡女",
    "巨乳",
    "手指插入",
    "美人",
    "真實拍攝",
    "阪道系",
    "被女孩搭訕",
    "辣妹/GAL系",
    "女優",
    "羞恥"
  ],
  "description": "CAWD-865为KAWAII出品,2025年8月1日发行的有碼成人影片由黒島玲衣出演\n黑島玲衣中出解禁啦！第一次挑戰痴女角色，還大膽玩逆搭訕！這妹子說自己清醒時太緊張不敢開口，乾脆喝點小酒微醺上陣，結果…直接玩嗨了！黑島妹子，你這是要搞什麼啊！“套套不知道在哪啦”“射外面應該沒事吧”“沒套不是更爽嗎”於是乎，素人小哥興奮到不行，直接在黑島妹子體內狂飆一波…這根本是事故現場嘛！別笑，黑島妹子，這可不是鬧著玩的！看來她是徹底愛上中出玩法了，接下來連素人小哥戴套她都直接上手扯掉，甚至還像小貓咪一樣叼著套套挑逗，硬是把人撩到無套爆射，痴女本性大爆發！說了不行你還來，黑島妹子，你是喝嗨了吧？勸都勸不住，乾脆讓她放飛自我，結果她騎乘位瘋狂搖擺，硬是逼得小哥中出爆射，還不罷休地撸到男潮噴發…更誇張的是，她居然直接用臉接住了男潮！？“我可是走清純路線的…”這話你自己信嗎，黑島妹子？不過話說回來，這種意外才是最刺激的，黑島妹子，表現太棒了，感謝你的精彩演出！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250731/202507310857391414_78996_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250731/202507310857391414_78996_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=3976",
  "actresses": [
    {
      "name": "黒島玲衣",
      "img_url": "https://picture.yoshiclub.xyz/20231007/f8e4a31b-c4c9-4a29-81b5-31c786e3e10a.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=3976&name=黒島玲衣"
    }
  ]
};
