episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/7e968692-c52d-4bd4-815e-95249dbb8116/playlist.m3u8"
};

seriesInfo = {
  "id": 4067,
  "IDcode": "UFD-078",
  "title": "心儀已久的空姐火辣交歡 ~ 水川潤",
  "publish_date": "2025-07-27",
  "type": "有码",
  "company": "DREAMTICKET",
  "genres": [
    "後入",
    "黑絲",
    "高顏值",
    "大姐姐",
    "企畫",
    "淫亂",
    "巨尻",
    "絕頂高潮",
    "吞精",
    "4K",
    "深喉",
    "臀控",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "形象俱樂部",
    "女上位",
    "角色扮演",
    "空姐制服",
    "口交",
    "騎乗位",
    "性感",
    "舔陰",
    "接吻",
    "口爆",
    "美腳",
    "單體作品",
    "明星臉",
    "御姐系",
    "癡女",
    "手指插入",
    "空姐",
    "按摩棒",
    "美人",
    "淫蕩・硬核",
    "野外露天",
    "大奶头",
    "辣妹/GAL系",
    "極品美人",
    "野性",
    "豐滿",
    "羞恥"
  ],
  "description": "UFD-078为DREAMTICKET出品,2025年7月27日发行的有碼成人影片由水川潤出演\n這次拍攝的主角是性感又充滿誘惑的潤姐！乍看之下是個高冷女神，但其實超好相處，溫柔的氣質直接把男人的心給勾走了。別看她優雅的外表，私底下卻是個超愛野外play的變態空姐！一開場就是濃烈的熱吻，瞬間燃起慾火，連口水都笑著吞下去。輕輕一捏敏感的乳頭，她就臉紅心跳，下面濕得一塌糊塗。撕開濕透的絲襪直接插入，她發出低俗的呻吟聲，潮吹噴得滿地都是。精液她也乖乖用小嘴接住。穿著圍裙口交時，蛋蛋和棒棒都被她舔得乾乾淨淨，舌技騷到爆，直接讓人射出來。趁她累癱時夜襲，盡情玩弄絲襪後用玩具猛攻，她全程潮吹不停，高潮不斷。深喉時她嗆得眼淚直流，還自己拿電棒刺激小豆豆，被後入猛幹到絕頂。勒脖子和打屁股都能讓她真高潮，露出羞恥的一面，最後再用舌頭接住精液，爽到連動都動不了。潤姐這波真情流露的激戰，絕對不容錯過！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250727/20250727111451297297_44081_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250727/20250727111451297297_44081_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=4067",
  "actresses": [
    {
      "name": "水川潤",
      "img_url": "https://picture.yoshiclub.xyz/20230214/69551c45-454c-413d-8545-fd79e533a311.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=4067&name=水川潤"
    }
  ]
};
