episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/7a6290a4-88fb-431e-85f7-28c05330f49f/playlist.m3u8"
};

seriesInfo = {
  "id": 4175,
  "IDcode": "GOHM-005",
  "title": "爲了錢和刺激主動報名個攝的OL姐姐真實性愛記錄3 ~ 野上しおり 青山碧 宇佐美すい",
  "publish_date": "2025-07-19",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "苗條",
    "後入",
    "黑絲",
    "高顏值",
    "大姐姐",
    "企畫",
    "絕頂高潮",
    "4K",
    "中出",
    "美腿",
    "OL",
    "真人秀",
    "美臀",
    "形象俱樂部",
    "女上位",
    "潮吹",
    "制服",
    "口交",
    "港區女子",
    "騎乗位",
    "性感",
    "舔陰",
    "高妹",
    "美腳",
    "拜金女",
    "巨乳",
    "手指插入",
    "M男・M女",
    "美人",
    "真實拍攝",
    "大奶头",
    "羞恥"
  ],
  "description": "GOHM-005为妄想族出品,2025年7月19日发行的有碼成人影片由青山碧，宇佐美すい，野上しおり出演\n為了金錢與刺激，主動報名參加個人拍攝的職場姊姊真實性愛紀錄03！ 【大屁股化妝品公司OL】【隱藏美巨乳保險小姐】【費洛蒙爆棚幼兒園老師】三位超辣性感美女等你來撩！ 一心想保持女人味的大屁股化妝品公司OL：野上小姐（化名）33歲，身高155，三圍86-60-92 ＃常被說活得太急 ＃最近一次性愛是前天跟最愛的炮友 ＃一被問到興奮點就全身發燙 雖然平時也扮演著母親的角色，但今天她滿臉笑容地說要好好享受。輕輕一捏乳頭就敏感得不行，用腳挑逗那話兒的騷勁十足！「舔我吧」「裡面和深處我都喜歡」，她滿臉陶醉地連續高潮。做愛時的表情是最美的，她還直言「喜歡被打屁股」，最愛的後入式讓大屁股抖個不停，慾望滿滿的真實女人，等你慢慢品味！ 隱藏美巨乳的保險小姐：青山小姐（化名）20歲，三圍87G-61-90 ＃女子校出身，游泳15年，愛好遊戲漫畫動漫 ＃只有兩個前任，現任男友誇她身材好，慫恿她來拍片 ＃副業做男士按摩，只因超愛男人的味道，想舔遍全身 這位藏著絕美大胸的保險小姐是個抖M，放棄穩定生活只為釋放慾望，想被弄得一塌糊塗。手指一插就全身顫抖，瞬間失去意識，激烈抽插下潮吹噴個不停，「去了！去了！」翻白眼直接升天！貪婪地沉浸在無盡快感中，瘋狂高潮的她，絕對讓你大飽眼福！ 犯規級費洛蒙幼兒園老師：兔美小姐（化名）31歲，三圍100-68-95 ＃每天都充滿發現和喜悅，幹了9年半幼師 ＃對人充滿好奇，喜歡感受最真實的情感 ＃被注視和觸碰就完蛋了，身體會不受控制地反應 外表看似低調，但其實是個能體貼人、情感細膩的女人，身體超級敏感，耳朵一碰就抽搐，瞬間失控，全速衝向高潮！高潮！簡直是升天綜合症！這位性感爆棚的成熟幼師，身材火辣，騷氣十足，絕對是極品好女人。巨乳晃動、瘋狂高潮的畫面，淫蕩又禁忌，美得讓人移不開眼。 三位職場姊姊各有各的藉口和決心，究竟她們在追求什麼呢？快來看看吧！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250718/20250718220101521521_80103_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250718/20250718220101521521_80103_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=4175",
  "actresses": [
    {
      "name": "宇佐美すい",
      "img_url": "https://picture.yoshiclub.xyz/20240318/5f92179a-6812-4d53-abe9-93779da0381c.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=4175&name=宇佐美すい"
    },
    {
      "name": "野上しおり",
      "img_url": "https://picture.yoshiclub.xyz/20250128/af39f2c0-d46a-43d9-9489-30e2492e763b.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=4175&name=野上しおり"
    },
    {
      "name": "青山碧",
      "img_url": "https://picture.yoshiclub.xyz/20240701/174c8f11-5e33-4bdf-ae4e-410d6bd74838.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=4175&name=青山碧"
    }
  ]
};
