episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/e122c098-7edb-4406-a496-97486431a219/playlist.m3u8"
};

seriesInfo = {
  "id": 4242,
  "IDcode": "MOOR-043",
  "title": "清純優雅的小姐姐變身淫蕩小野貓 全身敏感搔癢按摩加激烈SEX爽到飛天 ~ 高城なぎさ",
  "publish_date": "2025-07-19",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "後入",
    "3P・4P",
    "淫亂",
    "巨尻",
    "色白",
    "中出",
    "美腿",
    "真人秀",
    "美臀",
    "拘束・拷問",
    "亂交 • 群P",
    "形象俱樂部",
    "女上位",
    "口交",
    "騎乗位",
    "瘙癢",
    "兩男一女",
    "舔陰",
    "高妹",
    "少女",
    "貧乳",
    "清楚系",
    "單體作品",
    "清純",
    "手指插入",
    "鬃毛",
    "按摩棒",
    "M男・M女",
    "美人",
    "真實拍攝",
    "女優",
    "羞恥"
  ],
  "description": "MOOR-043为妄想族出品,2025年7月19日发行的有碼成人影片由高城なぎさ出演\n高城なぎさ出道才半年，這位被稱為「楚楚可憐的美乳女神」的小姐姐，氣質清純又優雅，簡直就是「仙女下凡」的代名詞！平時說話輕聲細語，嬌羞到連喘息都不敢大聲，散發著讓人想保護她的柔弱氣場。但別看她外表文靜，其實內心是個慾求不滿的小騷貨，只是理性一直在壓抑她的野性。怎麼才能讓她徹底解放，尖叫著爽到高潮呢？工作人員絞盡腦汁，決定拍一部性感開發片，重點是讓她從心底嗨起來！最終的秘密武器竟然是「笑」！透過讓她狂笑，和男優還有團隊建立信任（或者是腦子被騙了？），直接把理性的枷鎖給砸爛！具體方法就是——搔癢按摩！一個自稱療癒師的色狼男優，對著本來就超敏感的高城小姐姐全身搔癢，弄得她扭來扭去尖叫連連，笑得花枝亂顫！哇塞，這嗓子喊得比之前所有片子都響亮！狂笑之後緊張感一掃而空，玩具一上場直接秒高潮，潮吹噴得滿地都是，喘得那叫一個銷魂。SEX的時候還繼續搔腳底和腋下，癢和爽的感覺混在一起，刺激到她整個人瘋狂了！這種前所未有的快感讓她徹底失控，爽到比以往任何時候都激烈，直接飛上雲霄！這下可好玩了，把她那雙保護敏感肌的小手綁起來繼續猛攻，她扭著身子瘋狂掙扎，尖叫聲簡直炸裂！中出、3P輪番上陣，臉紅得像熟透的蘋果，一次又一次高潮迭起！拍攝結束後那副迷離的阿黑顏，絕對值得一看！看來她可能開啟了全新的性癖之門，嘿嘿！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250718/20250718211151102102_25752_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250718/20250718211151102102_25752_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=4242",
  "actresses": [
    {
      "name": "高城なぎさ",
      "img_url": "https://picture.yoshiclub.xyz/20241208/3846b740-50da-422c-b400-d89b2da83f56.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=4242&name=高城なぎさ"
    }
  ]
};
