episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/7b11ab6b-b1e4-4f73-9782-a0cbffe422a1/playlist.m3u8",
  "线路2": "https://t33.cdn2020.com/video/m3u8/2025/08/03/1c78c37d/index.m3u8"
};

seriesInfo = {
  "id": 4314,
  "IDcode": "HMN-725",
  "title": "再婚後，妻子帶來的繼女清純又可愛。但當家裏只剩下我們倆時，纖細的小只馬身體無Bra撒嬌誘惑，實在忍不住下，還是把她幹了瘋狂中出！ ~ 東條夏",
  "publish_date": "2025-07-18",
  "type": "有码",
  "company": "本中",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "劇情",
    "舔腳",
    "絕頂高潮",
    "老頭子",
    "校花",
    "流汗",
    "蘿莉",
    "中出",
    "形象俱樂部",
    "繼父",
    "女上位",
    "JK校服",
    "潮吹",
    "口交",
    "自宅",
    "小隻馬",
    "騎乗位",
    "蠻橫嬌羞",
    "不倫",
    "舔陰",
    "慾求不滿",
    "高妹",
    "少女",
    "接吻",
    "蘿莉控",
    "勾引・誘惑",
    "美腳",
    "美少女",
    "清楚系",
    "單體作品",
    "清純",
    "癡女",
    "手指插入",
    "鬃毛",
    "美人",
    "阪道系",
    "大奶头",
    "短髮",
    "美少女電影",
    "女學生"
  ],
  "description": "HMN-725为本中出品,2025年7月18日发行的有碼成人影片由東條夏出演\n没想到再婚对象带来的女儿，初恋对象竟然是我自己！ 这小妮子从小跟妈妈相依为命，完全没接触过男人，纯得像张白纸。对她来说，新来的这个爹地，简直就是个巨大的刺激源！一等妈妈不在家，她就无内无Bra地黏上来，撒娇卖萌，勾得我心痒痒。 “夏夏一直好想要个爹地，超开心啦！” “以后能住这么大的房子吗？哇塞，太棒了吧！” “爹地好温柔好帅，夏夏最喜欢爹地啦！” “夏夏真的超爱爹地，喜欢的人不是应该做些羞羞的事吗？” “爹地也喜欢夏夏，对不对呀？” 她那张小脸蛋可爱得要命，胸前小点若隐若现，下面没穿内内毛都露出来了，抱着我撒娇，我还能忍得住吗？亲个不停，把她娇小的身子压在我大肚腩下，插到最深处狠狠疼爱她。她还用腿夹得我死死的，根本不让我走，子宫都被我亲了个遍，最里面也射得满满的。她的小穴紧得要命，爽到爆！ 完全陷在这义女的痴恋拥抱里，忍不住一次次中出，背德感爆棚，爽到不行。 夏夏啊夏夏，今天也好可爱啊！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250717/202507170040227070_27590_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250717/202507170040227070_27590_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=4314",
  "actresses": [
    {
      "name": "東條夏",
      "img_url": "https://picture.yoshiclub.xyz/20231010/45a08ac2-0f9e-44a7-b25c-579f2135ec0d.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=4314&name=東條夏"
    }
  ]
};
