episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/dd4b5d82-27a4-438b-8f6f-db60408e4e76/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/07/18/91588552/index.m3u8"
};

seriesInfo = {
  "id": 4432,
  "IDcode": "ADHN-003",
  "title": "FANTASY SEX ISLAND ~ 柊有希",
  "publish_date": "2025-07-12",
  "type": "有码",
  "company": "Anderuhen",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "素人作品",
    "企畫",
    "中出",
    "美腿",
    "真人秀",
    "形象俱樂部",
    "女上位",
    "口交",
    "港區女子",
    "騎乗位",
    "舔陰",
    "慾求不滿",
    "高妹",
    "少女",
    "口爆",
    "貧乳",
    "美腳",
    "美少女",
    "清楚系",
    "單體作品",
    "清純",
    "癡女",
    "手指插入",
    "奇異的",
    "M男・M女",
    "美人",
    "真實拍攝",
    "大奶头",
    "辣妹/GAL系",
    "短髮",
    "極品美人",
    "美少女電影",
    "無毛"
  ],
  "description": "ADHN-003为Anderuhen出品,2025年7月12日发行的有碼成人影片由柊有希出演\n今天就是我柊有希徹底解放的日子！聽說這裡是幻想性愛島嶼，任何願望都能成真，我迫不及待就衝過來了！心裡一直有你的影子，你好像一直在我身體最深處。就像昨天剛發生的事，我隔著玻璃幻想自己變成小野貓，嬌喘著跟你騎乘位瘋狂纏綿。那畫面實在太撩了！而現在，這一切都要變成現實啦！心跳加速，騷氣滿滿！你可以說我莽撞，也可以覺得這是個瘋狂計畫，但這次是玩真的，硬核性愛要開幹了！我已經下定決心，熱身運動搞定，然後一口吞下你的精華！性慾解放的準備妥當，我學會了最爽的口技，隨心所欲地吹簫，整晚喝著你的牛奶，跟你的小兄弟玩捉迷藏。世人只記得勝利者的名字，但我不管輸贏都要留下我的傳說，現在的我柊有希就是性愛之神！有人叫我濕漉漉的騷穴，但我可不這麼覺得，請叫我宇宙最強的絕世好穴！眼前就是我的獵物，專為我準備的，這就是色慾的極致。一起嗨起來吧！用我的愛液乾杯，為我和你獻上最極致的性愛，心跳根本停不下來！曾經我四肢著地，在色情大道上爬行，跟各種男人上床，那些人要麼無精打采要麼甜膩膩，但我總在夕陽西下時想起跟你們的性愛，然後自慰到高潮。汁水橫流，欲罷不能！那就是我的色色世界。未來大佬的小兄弟，我舔得津津有味。一次次喝下你的牛奶走上舞台，每次激烈抽插到哭出來，騎乘位太久就告訴我哦。這場性愛是自由的，我想怎麼玩就怎麼玩！請叫我宇宙最強的絕世好穴！這不是普通的AV，但不看AV你絕對看不到！世界從柊有希開始，舉杯慶祝我打開的新大門吧！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250714/20250714004427524524_77085_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250714/20250714004427524524_77085_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=4432",
  "actresses": [
    {
      "name": "柊有希",
      "img_url": "https://picture.yoshiclub.xyz/20231001/cfaee073-6471-4640-adda-3b1a060c2969.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=4432&name=柊有希"
    }
  ]
};
