episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/85777d23-9c09-4704-a101-fca284b7a4fa/playlist.m3u8"
};

seriesInfo = {
  "id": 4570,
  "IDcode": "COSX-088",
  "title": "清純又騷氣！光滑無毛的悶騷Cosplayer小妹被中出啦！老師，要內射嗎？包在我身上 ~ 三葉彌生",
  "publish_date": "2025-07-02",
  "type": "有码",
  "company": "Kospaco 叔叔",
  "genres": [
    "苗條",
    "女僕",
    "後入",
    "素人作品",
    "劇情",
    "二次元",
    "絕頂高潮",
    "調教",
    "游戲COSPLAY",
    "深喉",
    "校花",
    "中出",
    "素股",
    "美臀",
    "早漏",
    "女上位",
    "角色扮演",
    "跳蛋",
    "口交",
    "小隻馬",
    "私房攝影",
    "騎乗位",
    "舔陰",
    "高妹",
    "口爆",
    "蘿莉控",
    "美腳",
    "美少女",
    "地雷系",
    "奇聞趣事",
    "金髮",
    "自慰",
    "女僕制服",
    "手指插入",
    "美人",
    "寢取",
    "美少女電影",
    "女學生",
    "COSPLAY服飾",
    "無毛",
    "羞恥",
    "飯店"
  ],
  "description": "COSX-088为Kospaco 叔叔出品,2025年7月2日发行的有碼成人影片由三葉彌生出演\n嘿嘿，我是專門拍Cosplay妹子啪啪的猥瑣大叔！這次給妹子穿上了冷艷又帶點小孤單的女僕裝，超有感覺！這次的主角是個叫小やよい的妹子，跟她聊了聊，發現她就是為了被捧著才玩Cos的，簡直是送上門的獵物，哈哈！一開始只是普通拍照，但聊著聊著她居然說可以拍點性感的，嘿嘿，那還不是手到擒來？直接安排越來越刺激的玩法！讓她試試假陽具口活，她雖然嘴上「哎呀~」有點扭捏，但還是乖乖照做了。一開始只是舔舔，後來一求她就來真的了，嘖嘖，估計平時也是這麼伺候男友的吧！接下來讓她自摸，雖然有點抗拒，但還是順從了，她說腦子裡想的都是和男友的甜蜜回憶，嘿嘿，真可愛！大叔我忍不住想看看她的小穴，稍微用點小錢就搞定了！光滑無毛，超讚！雖然有馬賽克，但感覺絕對是名器，入口超緊，手指一進去就被夾得死死的，插進去肯定爽翻天！為了讓她更進入狀態，用了震動棒，雖然她嘴上不願意，但還是配合了，這妹子真是好忽悠，哈哈！玩弄她奶頭時發現她超級敏感，雖然聲音壓著，但身體反應老實得不行，典型的口嫌體正直！讓她幫我口一下，小嘴含著拼命舔，實在是太銷魂了，舌技一流，專攻龜頭，爽到不行！她好像還挺喜歡深喉，稍微來點強制口交，她也受得了，喉嚨深處那感覺，絕了！不好意思，大叔我有點早洩，直接在她嘴裡射了，她居然還吞了，估計是被男友調教得服服帖帖！到了床上，先來個素股假裝不小心插進去，嘿嘿！一進去就知道，絕對名器！入口小，夾得超緊，差點沒忍住就交代了，趕緊換體位，但她騎上來那磨人的姿勢，簡直要命！沒啥詞能形容，就是一個字，爽！最後用傳教士體位直接中出收場，緊致小穴加上頂級技巧，爽到她直說比男友還棒，嘿嘿，準備忽悠她當長期炮友！下次還想再來場無套拍攝會，哈哈！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250709/20250709031443404404_92971_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250709/20250709031443404404_92971_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=4570",
  "actresses": [
    {
      "name": "三葉彌生",
      "img_url": "https://picture.yoshiclub.xyz/20241129/9f34edd7-6d68-4c5b-9de2-65778b7812dd.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=4570&name=三葉彌生"
    }
  ]
};
