episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/b3aecfef-7816-40b7-99af-d0f03c3e83b8/playlist.m3u8"
};

seriesInfo = {
  "id": 4618,
  "IDcode": "CEAD-693",
  "title": "口暴美魔女！椎名由奈精選合集~特別篇 極致口活與激情性愛",
  "publish_date": "2025-07-05",
  "type": "有码",
  "company": "セレブの友",
  "genres": [
    "後入",
    "大姐姐",
    "故事集",
    "企畫",
    "巨尻",
    "中出",
    "形象俱樂部",
    "女上位",
    "4小時以上作品",
    "口交",
    "騎乗位",
    "姐姐・妹妹",
    "性感",
    "膚黑",
    "舔陰",
    "高妹",
    "口爆",
    "美腳",
    "奇聞趣事",
    "單體作品",
    "癡女",
    "人妻",
    "巨乳",
    "精選總編集",
    "手指插入",
    "美人",
    "熟女",
    "精選綜合",
    "女搜查官",
    "女優"
  ],
  "description": "CEAD-693为セレブの友出品,2025年7月5日发行的有碼成人影片由椎名由奈出演\n身材火爆、黑長直氣質美魔女椎名由奈，帶來240分鐘超爽口技精選特別篇！劇情超刺激：她化身女探員，被迫接受名為審訊的深喉懲罰，多個猛男輪番上陣，嘴和下面都被塞爆，強制內射根本停不下來！高冷美人妻被壯漢緊緊抱住，深吻後淪陷，被硬到不行的傢伙直接塞進嘴裡，墮落口活讓人血脈賁張！失戀低谷的由奈被老流浪漢強迫服務，年輕肉體被徹底玩弄；還有幻想自己全裸被扔進酒吧的人妻，被陌生男人瘋狂索取，嘴上功夫滿足慾望，下面被粗壯傢伙猛幹到高潮崩潰！曬痕超性感的應召女郎由奈，溫柔舔弄巨物，激烈性愛中浪叫不停，直接爽到起飛！散發危險氣息的腋毛讓男人瘋狂，嗅舔摩擦開啟變態模式，腋毛保險員用黏糊糊的深口技榨乾精液！絕美外貌加頂級口技，讓她成為放貸公司大佬，卻被男人輪番侵犯，敏感地帶和極品小嘴被肉棒蹂躪，徹底墮落！還有勾引酒吧老闆的S痴女玩法，瘋狂撸管加口活把M男弄到射爆，粗大頂級肉棒讓她瘋狂吸吮，被猛烈撞擊，嘴和下面雙重快感爽到爆！這麼美的姐姐椎名由奈，那銷魂的口活表情，深喉技巧絕了，你還不快來看？",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250707/20250707033059987987_66916_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250707/20250707033059987987_66916_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=4618",
  "actresses": [
    {
      "name": "椎名由奈",
      "img_url": "https://picture.yoshiclub.xyz/20230406/defdafe5-e137-49d1-a81b-13d6aeb6f8ab.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=4618&name=椎名由奈"
    }
  ]
};
