episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/4a7bab07-e90a-4b16-b054-8d6491bee9c8/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/07/10/3c07f053/index.m3u8"
};

seriesInfo = {
  "id": 4629,
  "IDcode": "HOWS-012",
  "title": "性愛學園 看了就能變身床上高手的教科書AV 男人的中イキ篇 ~ 小那海綾",
  "publish_date": "2025-07-05",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "肛交",
    "企畫",
    "絕頂高潮",
    "網襪",
    "4K",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "真人秀",
    "美臀",
    "形象俱樂部",
    "女上位",
    "口交",
    "小隻馬",
    "騎乗位",
    "蠻橫嬌羞",
    "性感",
    "舔陰",
    "高妹",
    "少女",
    "美腳",
    "美少女",
    "教學",
    "金髮",
    "單體作品",
    "明星臉",
    "情趣內衣",
    "手指插入",
    "M男・M女",
    "美人",
    "真實拍攝",
    "大奶头",
    "辣妹/GAL系",
    "極品美人",
    "美少女電影",
    "女學生",
    "無毛",
    "女優"
  ],
  "description": "HOWS-012为妄想族出品,2025年7月5日发行的有碼成人影片由小那海綾出演\n想感受比射精還爽100倍的極致快感嗎？直接帶你穿越到另一個世界！如果你也幻想過像妹子一樣一晚上高潮不斷，那就快點看過來！這部片絕對是你的救命神器，任何男人看了都能輕鬆連續高潮！你是不是也有這種煩惱：射一次就累到不行，完全沒力氣再來第二發？或者第二發根本沒第一次爽？奇怪吧，為啥妹子能一晚上高潮好幾次，而男人就不行？其實沒多少人知道，男人也能像妹子一樣一晚上爽到飛起！這種快感跟妹子的中イキ很像，不用射精也能high到爆，被稱為ドライオーガズム，也就是傳說中的メスイキ！透過前列腺按摩就能達到，那種射精前酥麻到骨子裡的感覺會一直持續，簡直不要太爽！（ps：醫學論文都證實過這現象哦！）但為啥大部分男人體驗不到這種快感？主要是因為開發前列腺太難了！咋回事呢？因為得讓妹子主動進攻，你得完全放開自己，可很多直男的自尊心不允許，或者根本接受不了被動玩法。是不是在想：那咋整才能開發前列腺啊？別慌！這部片有經驗超萬人的AV男優森林原人親自傳授獨門秘技，教你男人也能中イキ的絕招，輕鬆解鎖連續高潮！內容超硬核，毫無演技和套路，全是實戰教學！包括：小那海綾和森林原人還有後庭開發大師的硬核講堂；小那海綾帶新手男優實戰後庭放鬆技巧；小那海綾和帥氣男優向理來的終極假陽SEX，絕對值得永久收藏！向理來都說了：兄弟們，不開發後庭真的好嗎？還有小那海綾用玩具調教新手男優，帶來メスイキ極致體驗，那假陽SEX簡直爽到靈魂出竅！新手男優直呼：以前只知道射精爽，直到遇見男人中イキ的技巧才知道啥叫真正的極樂！網路上根本找不到的秘密快感，男人的中イキ（ドライオーガズム），現在就來體驗吧，絕對顛覆你的三觀！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250703/20250703224539287287_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250703/20250703224539287287_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=4629",
  "actresses": [
    {
      "name": "小那海綾",
      "img_url": "https://picture.yoshiclub.xyz/20230407/1f4dc819-5d18-4526-9273-6eba7b32fa08.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=4629&name=小那海綾"
    },
    {
      "name": "佐佐波绫",
      "img_url": "",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=4629&name=佐佐波绫"
    },
    {
      "name": "向理来",
      "img_url": "",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=4629&name=向理来"
    }
  ]
};
