episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/a9497d1c-f55b-4769-a8a0-a15ecf297398/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/06/23/43dc528e/index.m3u8"
};

seriesInfo = {
  "id": 4836,
  "IDcode": "CEAD-689",
  "title": "巨乳大屁股正妹被慾火燒身的男人猛幹內射 ~ 夏川步美",
  "publish_date": "2025-06-21",
  "type": "有码",
  "company": "セレブの友",
  "genres": [
    "後入",
    "劇情",
    "巨尻",
    "4K",
    "深喉",
    "乳交",
    "中出",
    "女上位",
    "口交",
    "騎乗位",
    "不倫",
    "舔陰",
    "打手槍",
    "口爆",
    "奇聞趣事",
    "自慰",
    "單體作品",
    "人妻",
    "巨乳",
    "手指插入",
    "美人",
    "淫蕩・硬核",
    "熟女",
    "無毛"
  ],
  "description": "CEAD-689为セレブの友出品,2025年6月21日发行的有碼成人影片由夏川步美出演\n散發著獨特色氣魅力的夏川步美，帶來一場午後淫亂的激情內射三連發！第一幕，肉感爆棚、H杯大奶的人妻，滿腦子都是偷情的想法，邊說愛大肉棒邊掀起裙子，手指狂摳小豆豆，主動張開光滑無毛的小穴挑逗，讓人忍不住指交、舔穴弄得她淫水直流。看到比老公還粗大的肉棒，眼都亮了，深喉口交吸得啧啧響，連蛋蛋都含進去。激烈性愛中露出痴態，大屁股小穴被狠狠頂到最深處，直接生內射！第二幕，健身網紅正妹來到私人健身房，緊身褲勾勒出肉感下體的形狀，被擺出羞恥姿勢，奶子大腿被教練狂摸的騷擾式訓練，私處被磨得抽搐高潮。教練讓她深呼吸時直接把肉棒塞進嘴裡，按著頭猛幹喉嚨深處。手指玩弄到小穴淫水氾濫，硬挺肉棒插入時發出淫靡聲響，各種姿勢的激烈性愛訓練讓她尖叫‘教練，裡面不行了！’最後直射子宮深處！第三幕，和炮友戴口罩玩自拍，揉著淫蕩巨乳時內褲都被濕透了，舔穴指交讓她爽到不斷高潮。遞上火熱肉棒，她熟練手撸，舌頭舔弄得超帶感，H杯大奶夾住肉棒磨蹭的極致快感，傳教士體位自拍性愛，奶子晃得讓人受不了。從後面抓住大屁股猛烈抽插，淫亂小穴直接被內射。事後炮友還興致勃勃自慰，柔軟嘴唇含住肉棒吸得人直接口爆！這張勾魂臉蛋，看一眼就硬的巨乳大屁股，快來一起感受這讓人慾罷不能的淫蕩身體吧！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250622/20250622101900321321_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250622/20250622101900321321_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=4836",
  "actresses": [
    {
      "name": "夏川步美",
      "img_url": "https://picture.yoshiclub.xyz/20231112/d6df3d65-cd6d-4ced-940a-092c79ef8afb.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=4836&name=夏川步美"
    }
  ]
};
