episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/ca8c2407-8d9b-4599-aa52-5009dd17923f/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/07/02/e955fecb/index.m3u8"
};

seriesInfo = {
  "id": 4895,
  "IDcode": "YMDD-453",
  "title": "收藏家：白天賢妻良母，夜晚性奴玩具，貞潔人妻墮入肉慾的瘋狂7天 ~ 浜辺栞帆",
  "publish_date": "2025-06-28",
  "type": "有码",
  "company": "桃太郎映像出版",
  "genres": [
    "三十路",
    "苗條",
    "後入",
    "黑絲",
    "劇情",
    "淫亂",
    "巨尻",
    "醫院・診所",
    "絕頂高潮",
    "調教",
    "乳交",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "OL",
    "美臀",
    "拘束・拷問",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "口交",
    "騎乗位",
    "性感",
    "舔陰",
    "慾求不滿",
    "高妹",
    "美腳",
    "單體作品",
    "美人妻",
    "御姐系",
    "過膝襪・小腿襪",
    "人妻",
    "巨乳",
    "手指插入",
    "看病・住院",
    "美人",
    "極品美人",
    "寢取",
    "誘騙女性"
  ],
  "description": "YMDD-453为桃太郎映像出版出品,2025年6月28日发行的有碼成人影片由浜辺栞帆出演\n職場上的鳥事讓妻子小紫整個人萎靡不振，在老公的建議下，她來到一間心理診所尋求幫助…沒想到這根本是個變態地獄，所謂的治療只是淫亂洗腦和性調教，幕後黑手是個叫小澤的爛醫生在搞鬼。小紫一天天被侵蝕、被洗腦、被調教，在老公給的幸福生活和醫生帶來的快感地獄之間搖擺不定…在家裡也壓不住內心的變態慾望，瘋狂渴望老公的肉棒、精液和極致快感…連續中出讓小穴被灌滿精液，脹得不行，但她還是想要更多肉棒！一邊是這樣，另一邊又忍不住想見小澤醫生，想被他狠狠佔有。小紫日夜渴求著醫生那粗大的肉棒，一旦被生插入就爽到快暈過去…被中出懷孕時更是發出滿足的尖叫，痙攣高潮，整個人徹底墮落成變態淫亂的人妻…每天都在這種下流的洗腦和調教中沉淪，掉進快感的無底深淵，完全爬不出來…",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250628/202506280023252424_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250628/202506280023252424_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=4895",
  "actresses": [
    {
      "name": "浜辺栞帆",
      "img_url": "https://picture.yoshiclub.xyz/20230906/ddd8327f-6d6a-4abd-a693-4b8e1c56abac.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=4895&name=浜辺栞帆"
    }
  ]
};
