episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/78730cd4-df05-4788-99b4-f5c17a6d59d0/playlist.m3u8"
};

seriesInfo = {
  "id": 4911,
  "IDcode": "COGM-086",
  "title": "性愛三冠王：巨乳大屁股緊致小穴，野球妹子激情開戰 ~ 美木雛乃",
  "publish_date": "2025-06-28",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "苗條",
    "後入",
    "素人作品",
    "企畫",
    "巨尻",
    "臀控",
    "偶像",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "形象俱樂部",
    "女上位",
    "素人",
    "口交",
    "運動服裝",
    "騎乗位",
    "舔陰",
    "運動女孩",
    "少女",
    "美腳",
    "美少女",
    "清楚系",
    "清純",
    "巨乳",
    "手指插入",
    "地味",
    "美人",
    "真實拍攝",
    "美少女電影",
    "羞恥",
    "飯店"
  ],
  "description": "COGM-086为妄想族出品,2025年6月28日发行的有碼成人影片由美木雛乃出演\n在交友APP上認識的妹子，十個有八個都是為了錢來的。有的為了玩樂，有的為了買想要的東西，還有的為了生活費或者捧主持人，理由千奇百怪，但說白了就是缺錢，這應該沒人反對吧。最近超流行為了追星存錢而在APP上找金主的妹子，追偶像的最多，但這次遇到的雛乃醬不太一樣——她是某職業棒球隊的鐵粉，全國到處追著支持，遠征費、周邊、門票，樣樣都要花大錢，確實很燒錢。這天她剛看完比賽，為了賺下一場遠征的費用在APP上找人，結果就遇上我了。棒球女子這詞挺紅的，但現在真覺得越來越多可愛妹子去看球賽，而且雛乃醬還是G罩杯巨乳，真的讓人慾火焚身！到了飯店，我嘴上說幫她看看揮棒姿勢，其實早就忍不住上手摸了。第一局我先攻，她的身材真是讓人愛不釋手；第二局換她反擊，爽到不行。一局結束後，她還想多賺點，我已經滿足了，就把最後的機會讓給兄弟。他自帶啦啦隊制服來玩，直接跟她來場制服誘惑大戲。雛乃醬也很開心，說這樣就能從北海道追到福岡去支持球隊了。真的是啥樣的妹子都有啊！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250627/20250627224756316316_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250627/20250627224756316316_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=4911",
  "actresses": [
    {
      "name": "美木雛乃",
      "img_url": "https://picture.yoshiclub.xyz/20240816/1d93f59c-062f-4858-be1b-8eac0c24242b.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=4911&name=美木雛乃"
    }
  ]
};
