episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/904cae71-f677-4ea0-8e8d-b13a1089de17/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/06/20/cf9124b5/index.m3u8"
};

seriesInfo = {
  "id": 5220,
  "IDcode": "CEMD-696",
  "title": "無 bra 爆乳肉感大胸約會第四彈 ~ 山瀬美紀",
  "publish_date": "2025-06-07",
  "type": "有码",
  "company": "セレブの友",
  "genres": [
    "三十路",
    "後入",
    "高顏值",
    "大姐姐",
    "濕身",
    "企畫",
    "巨尻",
    "絕頂高潮",
    "超爆乳",
    "4K",
    "乳交",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "口交",
    "騎乗位",
    "姐姐・妹妹",
    "蠻橫嬌羞",
    "性感",
    "舔陰",
    "慾求不滿",
    "打手槍",
    "自慰",
    "單體作品",
    "美人妻",
    "御姐系",
    "癡女",
    "人妻",
    "巨乳",
    "手指插入",
    "抹油",
    "女優訪談",
    "美人",
    "真實拍攝",
    "熟女",
    "女優",
    "飯店"
  ],
  "description": "CEMD-696为セレブの友出品,2025年6月7日发行的有碼成人影片由山瀬美紀出演\n在一個大晴天，滿心期待來參加約會企劃的正是咱們的「山瀬美紀」小姐姐！沒想到她私底下約會經驗少得可憐，坐上導演開的車副駕駛，笑得跟花兒一樣，開啟了甜蜜自駕遊！為了凸顯那對 J 杯的極品爆乳，導演強烈要求她脫掉 bra，山瀬小姐姐一邊在意路人的目光，一邊解開內衣，瞬間乳頭凸點清晰可見，誘惑力爆棚！本來就超顯眼的大胸被安全帶勒得更誇張，對面車和卡車司機的眼神都直勾勾地盯著看！衣服摩擦讓無 bra 的乳頭越來越敏感，她忍不住自己動手玩弄，身體誠實地直接高潮了！午餐時在夏威夷風餐廳照樣不穿 bra，吃得開心玩得嗨，完全忘了乳頭的凸點，還天真地對著導演撒嬌餵食，笑死人了！喝了口甜甜的可可放鬆一下，又驅車前往郊外的度假酒店。兩人等不及了，直接在酒店停車場就開撩，山瀬小姐姐大膽露出大胸，化身痴女從導演褲子裡掏出那話兒，手活一頓操作直接弄到硬邦邦！在露天溫泉裡她興奮得尖叫，越來越進入狀態，秒變性感御姐，在按摩浴缸裡直接站立後入！轉戰洗手台，M 字開腿被猛烈衝刺，山瀬小姐姐徹底放飛自我，激動得亂顫，內射後還大張雙腿炫耀滿溢的精液，簡直不要太撩！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250607/20250607014237659659_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250607/20250607014237659659_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=5220",
  "actresses": [
    {
      "name": "山瀬美紀",
      "img_url": "https://picture.yoshiclub.xyz/20231105/658e9bbc-c41c-45cd-aace-36b3168e2dd3.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=5220&name=山瀬美紀"
    }
  ]
};
