episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/f7c4fd68-48c2-4cf4-8a7c-f8100e87977a/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/06/17/23e73de2/index.m3u8"
};

seriesInfo = {
  "id": 5233,
  "IDcode": "PIYO-216",
  "title": "把妹子的敏感度搞壞！讓她高潮到抽搐的極致深層快感開發×甜蜜蜜子宮頸性愛指南 第二彈 ~ 北岡果林 松井日奈子 美咲音",
  "publish_date": "2025-06-12",
  "type": "有码",
  "company": "Hiyoko",
  "genres": [
    "後入",
    "劇情",
    "4K",
    "女主持・主播",
    "女上位",
    "跳蛋",
    "口交",
    "小隻馬",
    "騎乗位",
    "舔陰",
    "少女",
    "貧乳",
    "美少女",
    "清楚系",
    "清純",
    "巨乳",
    "手指插入",
    "美人",
    "阪道系",
    "美少女電影"
  ],
  "description": "PIYO-216为Hiyoko出品,2025年6月12日发行的有碼成人影片由北岡果林，松井日奈子，美咲音出演\n深層高潮就是最極致的內高潮！ 想讓妹子爽到抽搐的兄弟們，趕快來看這份甜蜜子宮頸性愛攻略！ ------------------------------------------------------------- 1.迷你子宮頸小可愛 一開始先來個大擁抱，手掌輕輕在外面撫摸子宮頸。（外刺激） 子宮頸一被挑逗，全身都變成超敏感地帶！ 這麼小隻的身軀，竟然能爆發出讓人震驚的失禁高潮，停都停不下來！ ------------------------------------------------------------- 子宮頸性愛據說比普通啪啪爽感更炸裂！ 只要能讓她在子宮頸高潮，剛爽完立馬又能再來一次，簡直就是高潮到瘋掉的節奏！ ------------------------------------------------------------- 2.國民級美少女子宮頸甜心 這笑容簡直是國寶級別！ 用子宮頸震動棒深入刺激， 擺出最容易挑逗子宮頸的姿勢。 能和這樣的正妹甜蜜蜜地玩子宮頸性愛，簡直是人生巔峰！ ------------------------------------------------------------- 所有快感都集中在子宮頸！ 敏感度爆棚後，光是拍拍小肚子都能讓她抽搐高潮！？ ------------------------------------------------------------- 3.癡迷臉子宮頸小騷貨 先讓耳朵和親吻的快感刻進大腦，再把這感覺連到子宮頸。 用大肉棒在外刺激！ 癡迷臉無限子宮頸高潮！ 她爽成這樣，兄弟我自信心都要爆棚了！ ------------------------------------------------------------- 敏感度直接崩壞，連環抽搐高潮不停！我也好想體驗這種性愛啊！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250612/20250612055234124124_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250612/20250612055234124124_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=5233",
  "actresses": [
    {
      "name": "北岡果林",
      "img_url": "https://picture.yoshiclub.xyz/20240405/26316457-b68d-4e06-8e74-94f05e6136f1.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=5233&name=北岡果林"
    },
    {
      "name": "松井日奈子",
      "img_url": "https://picture.yoshiclub.xyz/20240503/b8e25cbd-b515-461e-9032-2c7cdc07dc01.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=5233&name=松井日奈子"
    },
    {
      "name": "美咲音",
      "img_url": "https://picture.yoshiclub.xyz/20240305/6ee78fe8-b265-4a7d-a342-351f7c908232.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=5233&name=美咲音"
    }
  ]
};
