episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/b8500cca-8353-4e51-9516-320d088260e6/playlist.m3u8"
};

seriesInfo = {
  "id": 5357,
  "IDcode": "MIDA-193",
  "title": "看了就能提升床上功力！跟Unpai一起邊爽邊學性感帶玩法之中出篇！情侶必看！ ~ Unpai",
  "publish_date": "2025-06-13",
  "type": "有码",
  "company": "MOODYZ",
  "genres": [
    "後入",
    "高顏值",
    "企畫",
    "巨尻",
    "絕頂高潮",
    "超爆乳",
    "乳交",
    "中出",
    "美乳",
    "美腿",
    "真人秀",
    "美臀",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "JK校服",
    "口交",
    "騎乗位",
    "蠻橫嬌羞",
    "性感",
    "舔陰",
    "高妹",
    "口爆",
    "美腳",
    "教學",
    "清楚系",
    "單體作品",
    "清純",
    "癡女",
    "巨乳",
    "手指插入",
    "美人",
    "學校",
    "真實拍攝",
    "大奶头",
    "極品美人",
    "美少女電影",
    "無毛",
    "女優",
    "網路紅人"
  ],
  "description": "MIDA-193为MOODYZ出品,2025年6月13日发行的有碼成人影片由Unpai 出演\nMOODYZ出品的性愛教學永久珍藏版！久違的超人氣企劃第6彈強勢回歸！ 看了絕對能【提升床上戰鬥力】！一邊爽一邊學，跟著Unpai一起解鎖性愛新姿勢！ 所有為性愛煩惱的小夥伴們，這部片絕對不容錯過！ 前戲隨便、只會猛衝不懂性感帶挑逗的直男們！ 一直被動、只想被伺候舒服的小姐姐們！ 這次的教學不只適合男生，情侶和小姐姐們也能一起學！ “對性感帶玩法沒信心？” “前戲總是急吼吼不會慢慢挑逗？” “耳朵、乳首、大胸的正確玩法完全不懂？” 只要看這部片，你的性愛技能馬上升級！ 結果就是，夜生活滿意度100%，成為對方欲罷不能的性感男女，穩穩的！ 跟Unpai小可愛一起邊學邊實戰吧！ ～～～～～～～～ 這次居然還有大驚喜！ 傳說中的風俗界大佬X老師緊急加盟，代替吉村老師！ 不僅有讓小姐姐高潮不斷的性感帶絕技！ 還有專為小姐姐設計的痴女技巧，教你怎麼玩弄男人的性感帶（耳朵、乳首、小兄弟）！ 【溝通】【接吻】【胸部愛撫】【私處挑逗（舔陰、手指）】【口技】【乳首舔弄】【多點同時刺激】 認真學好性感帶玩法，開啟更爽的性愛生活吧！ ※詳細內容請看正片！ ～～～～～～～～ ▽片中內容 （1）第一課！大家一起學的性感帶挑逗入門課程！ （2）第二課！跟Unpai小可愛實戰性感帶高潮性愛！ （3）第三課！大家一起學的性感帶挑逗課程之男性身體篇！ （4）第四課！玩弄男性性感帶到顫抖的痴女性愛！ （5）第五課！兩人互相提升，畢業中出性愛！ 對性感帶玩法不擅長的同學們也不用怕！ 認真學，提升床上戰鬥力，就能跟Unpai小可愛一起中出爽翻天！ 這次內容超豐富，絕對值回票價！ 滿滿的乾貨，超色超滿足，240分鐘超大容量！ 課堂上輕鬆學，性愛時認真玩，夠色夠刺激！ 這就是MOODYZ式的性愛教學第6彈！絕對推薦！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250612/20250612061553299299_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250612/20250612061553299299_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=5357",
  "actresses": [
    {
      "name": "Unpai",
      "img_url": "https://picture.yoshiclub.xyz/20230923/95627c3b-6ada-48b2-8dd7-133ad96026b2.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=5357&name=Unpai"
    }
  ]
};
