episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/173a9195-bc34-437c-8b24-b7f1e80d504c/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/06/21/ba9e9a17/index.m3u8"
};

seriesInfo = {
  "id": 5409,
  "IDcode": "HOWS-011",
  "title": "性愛學園 看完絕對變身床上大神教科書AV 必殺中イキ絕頂體位篇 ~ 美咲佳奈",
  "publish_date": "2025-06-07",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "企畫",
    "絕頂高潮",
    "4K",
    "脚控・戀足癖",
    "中出",
    "美腿",
    "真人秀",
    "美臀",
    "形象俱樂部",
    "女上位",
    "潮吹",
    "顏射",
    "口交",
    "小隻馬",
    "騎乗位",
    "蠻橫嬌羞",
    "舔陰",
    "慾求不滿",
    "高妹",
    "口爆",
    "貧乳",
    "美腳",
    "教學",
    "奇聞趣事",
    "自慰",
    "單體作品",
    "明星臉",
    "御姐系",
    "清純",
    "巨乳",
    "手指插入",
    "美人",
    "真實拍攝",
    "辣妹/GAL系",
    "極品美人",
    "無毛",
    "女優",
    "羞恥"
  ],
  "description": "HOWS-011为妄想族出品,2025年6月7日发行的有碼成人影片由美咲佳奈出演\n「到底要怎麼動才爽？位置、速度、角度該咋弄啊？」如果你對自己的活塞技巧一臉懵逼，這部片就是你的救命法寶！看完保證讓妹子中イキ，爽到飛起！知道嗎？很多兄弟讓妹子高潮不了，罪魁禍首就是模仿AV裡的活塞動作！你是不是也有這種尷尬？自以為很厲害，淺淺抽插幾下突然猛地深頂，或者直接狂暴激ピストン，AV裡女優好像都爽翻了，但現實中咋就沒用呢？真相是，亂模仿AV的活塞，大多數妹子只會覺得痛，硬撐著演高潮，就想快點解脫。所以兄弟們根本沒發現自己錯得離譜！再加上動作沒規律，或壓根不懂節奏，活塞跟菜鳥一樣，妹子怎麼可能中イキ？想讓妹子爽到靈魂出竅？來跟這位經驗人數破萬、智商爆表的AV男優「森林原人」學絕技吧！他的必殺活塞技巧，保證讓妹子欲仙欲死！要是不學，伴侶不滿足不說，分分鐘被嫌棄啦！內容超硬核，毫無演戲成分，純實戰教學！森林原人×美咲佳奈，帶你從基礎活塞到四種終極奧義，傳授正常位、後入、騎乗位的插入和活塞絕招；還有中級課程，就算你不是大尺寸也能頂到最深處的體位秘訣；高級技巧更是教你開啟妹子中イキ的隱藏開關！額外送上前戲特別篇、超神活塞實戰SEX、以及新手男優魔改造後的驚艷表現！美咲佳奈都忍不住驚嘆：「這新手男優的活塞從生澀到能讓我中イキ，簡直逆天！」還有玩具自慰小彩蛋唷！錯過這波教學，絕對後悔一輩子！快入手，實戰起來吧！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250611/202506111009497575_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250611/202506111009497575_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=5409",
  "actresses": [
    {
      "name": "美咲佳奈",
      "img_url": "https://picture.yoshiclub.xyz/20231023/13ab166a-450e-4a61-82bf-be0dbf94e7c3.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=5409&name=美咲佳奈"
    },
    {
      "name": "森林原人",
      "img_url": "",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=5409&name=森林原人"
    }
  ]
};
