episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/afe762c2-2133-40a9-be11-8387457b72f9/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/06/01/f33d7135/index.m3u8"
};

seriesInfo = {
  "id": 5789,
  "IDcode": "SMJD-007",
  "title": "街頭偶遇性感美容師 初見就開幹的炮友中出日記 ~ 花裏明理",
  "publish_date": "2025-05-20",
  "type": "有码",
  "company": "ROOKIE",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "大姐姐",
    "劇情",
    "淫亂",
    "按摩女郎",
    "深喉",
    "傲嬌",
    "按摩・物理治療・美容",
    "脚控・戀足癖",
    "魔鬼系",
    "中出",
    "美乳",
    "美腿",
    "女上位",
    "潮吹",
    "口交",
    "強姦",
    "騎乗位",
    "姐姐・妹妹",
    "蠻橫嬌羞",
    "性感",
    "舔陰",
    "高妹",
    "美腳",
    "按摩・美容店",
    "清純",
    "手指插入",
    "抹油",
    "M男・M女",
    "美人",
    "即時插入",
    "寢取",
    "羞恥"
  ],
  "description": "SMJD-007为ROOKIE出品,2025年5月20日发行的有碼成人影片由花里明理出演\n職業 エステティシャン あかりさん 22歳関西弁が可愛らしいエステティシャンのお姉さんです。街中でナンパして即ハメ。エッチなことにも笑顔で神対応。出会ったばかりの男にノリノリで中出しされちゃうスケベ女性でした。後日、どうしてもセックスがしたくて、忙しいお仕事終わりに会いに来たあかりさん。私服はイマドキの可愛らしい女性ですが、顔はもう完全に発情したメス。スラっと伸びる美脚に手を這わせるだけでビクビクしちゃうほど敏感。ニコニコ笑顔からエッチな舌を絡ませて一気に発情顔になるギャップがエロすぎます。正直顔だけで抜けます。膣奥から天然スケベオイルがドロドロ溢れてくるので、ヌルヌルっスライド挿入、そのまま敏感オマンコをド突きまくり！「あぁん あかんっ きもちぃぃ イクぅぅぅっ///」ドスケベエステティシャンの痩身エステでパンパンに勃起したオチンポから大量のザーメンぶっこ抜かれましたw",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250526/20250526110700553553_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250526/20250526110700553553_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=5789",
  "actresses": [
    {
      "name": "花里明理",
      "img_url": "https://picture.yoshiclub.xyz/20240809/8a43a8a1-640f-4446-9699-eda73d11dc07.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=5789&name=花里明理"
    }
  ]
};
