episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/1cef4624-a6d5-433e-8379-baa0d24dbcbe/playlist.m3u8"
};

seriesInfo = {
  "id": 5794,
  "IDcode": "CEMD-687",
  "title": "豪車大屌富豪與正妹パパ活過夜激情約會2 ~ 浜辺栞帆",
  "publish_date": "2025-05-24",
  "type": "有码",
  "company": "セレブの友",
  "genres": [
    "苗條",
    "後入",
    "黑絲",
    "劇情",
    "淫亂",
    "網襪",
    "4K",
    "深喉",
    "中出",
    "美乳",
    "真人秀",
    "形象俱樂部",
    "女上位",
    "口交",
    "騎乗位",
    "蠻橫嬌羞",
    "性感",
    "舔陰",
    "高妹",
    "打手槍",
    "美腳",
    "單體作品",
    "AV拍攝現場",
    "御姐系",
    "情趣內衣",
    "癡女",
    "巨乳",
    "手指插入",
    "粉絲福利",
    "猥褻穿著",
    "女優訪談",
    "約炮",
    "美人",
    "真實拍攝",
    "熟女",
    "女優",
    "飯店"
  ],
  "description": "CEMD-687为セレブの友出品,2025年5月24日发行的有碼成人影片由浜辺栞帆出演\n身材辣到炸裂的模特兒系正妹浜辺栞帆，跟一個開豪車的富豪パパ相約，展開一場心動爆表的初次約會！最近性生活有點空窗的栞帆小甜心，早就期待跟這位有錢又有時間的大叔來一場浪漫兜風。富豪パパ在高速路上帥氣飆車，一到停車場就壓不住慾火，偷偷跟栞帆來了一波超刺激的手活play，爽到不行（笑）！兩人還在海景餐廳享受了一頓浪漫晚餐，隨後入住夜景絕美的高級飯店。喝了點小酒的栞帆變得更加嫵媚誘人，被パパ的愛撫撩得心癢難耐，直接淪陷！當パパ撥開她濃密的私處，瘋狂口技伺候時，栞帆居然主動要求更深入的舌技，瞬間變身超主動的小野貓！跟同齡小鮮肉完全不一樣，這位パパ寵溺到爆，讓她高潮連連，之前的清純形象一掃而空，騷氣外漏，雌性本能徹底解放！在黏液濕透的狂野口交中，富豪パパ興奮到不行，掏出巨物直接開幹，秒讓她高潮不斷！從前戲到正戲都完美無缺，栞帆徹底沉迷於這場高級パパ活SEX，欲罷不能啊！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250526/20250526035026253253_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250526/20250526035026253253_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=5794",
  "actresses": [
    {
      "name": "浜辺栞帆",
      "img_url": "https://picture.yoshiclub.xyz/20230906/ddd8327f-6d6a-4abd-a693-4b8e1c56abac.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=5794&name=浜辺栞帆"
    }
  ]
};
