episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/d575cbe8-697b-4d2e-a0db-2823f9e1d1a6/playlist.m3u8"
};

seriesInfo = {
  "id": 5831,
  "IDcode": "MOOR-039",
  "title": "初次見面就硬上內射變態癖好圈 越認識越拓展性癖的刺激世界 ~ 優梨舞奈",
  "publish_date": "2025-05-24",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "後入",
    "高顏值",
    "劇情",
    "3P・4P",
    "淫亂",
    "巨尻",
    "絕頂高潮",
    "按摩・物理治療・美容",
    "變態",
    "色白",
    "凌辱",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "拘束・拷問",
    "亂交 • 群P",
    "形象俱樂部",
    "女上位",
    "口交",
    "騎乗位",
    "性感",
    "兩男一女",
    "舔陰",
    "慾求不滿",
    "口爆",
    "多P",
    "按摩・美容店",
    "奇聞趣事",
    "單體作品",
    "癡女",
    "巨乳",
    "手指插入",
    "按摩棒",
    "M男・M女",
    "美人",
    "淫蕩・硬核",
    "阪道系",
    "即時插入",
    "寢取",
    "美少女電影",
    "無毛",
    "羞恥"
  ],
  "description": "MOOR-039为妄想族出品,2025年5月24日发行的有碼成人影片由優梨舞奈出演\n午後一間昏暗的房間裡，一個男人在等待，一個妹子推門進來。透過變態專屬的匹配APP首次相遇，這兩人會聊些啥？又會怎麼開幹？女主小梨是個重度抖M，超沉迷這款專為變態打造的硬核APP，愛被綑綁、被侵犯，迷戀探索未知的刺激世界。她深信，性癖越拓展，自己的世界就越開闊。某天，她匹配到一個自稱變態按摩師的男人，號稱舔遍全身、讓人高潮是他的人生目標。小梨被帶到一張誇張的按摩床上，瞬間被神之手玩到失控，衣服還沒脫就抖不停，耳朵跟脖子一碰就尖叫。接著Bra一脫，乳頭被慢慢折磨，搭配震動棒直接讓她上天，各種道具輪番上陣，高潮根本停不下來。後來又遇到個有點痞的瘦男，搞什麼“實時挑戰”，讓她試試幾分鐘能讓他射，結果超時就得接受懲罰——四肢被綁，屁股被打得啪啪響，電棒一上直接逼她潮吹。最後匹配到一個愛自拍的壯男，現場還有之前認識的按摩大叔和口技控瘦男，原來變態圈子真小，大家都熟。幾人直接開了一場亂交趴，潮吹到地板全濕，連續內射到她腦袋一片空白，事後啥都不記得。性癖就像無底洞，越陷越深，完全爬不出來啦！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250524/20250524000912101101_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250524/20250524000912101101_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=5831",
  "actresses": [
    {
      "name": "優梨舞奈",
      "img_url": "https://picture.yoshiclub.xyz/20231211/3b5f67c7-5ffe-4113-975f-8a0d92275bf5.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=5831&name=優梨舞奈"
    }
  ]
};
