episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/36552b2d-abed-44f6-81ea-8c3f56890ab2/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/06/04/62d0586e/index.m3u8"
};

seriesInfo = {
  "id": 5959,
  "IDcode": "HAWA-354",
  "title": "住院動彈不得，炮友變癡女幫我泄欲，騎乘位從菜鳥到大神，病房裏被榨幹無數次",
  "publish_date": "2025-05-22",
  "type": "有码",
  "company": "Cosmos 映像",
  "genres": [
    "後入",
    "黑絲",
    "劇情",
    "醫院・診所",
    "吞精",
    "4K",
    "中出",
    "美乳",
    "形象俱樂部",
    "女上位",
    "顏射",
    "口交",
    "騎乗位",
    "小三・情人",
    "性感",
    "舔陰",
    "口爆",
    "奇聞趣事",
    "自慰",
    "艷遇",
    "癡女",
    "巨乳",
    "手指插入",
    "看病・住院",
    "美人"
  ],
  "description": "HAWA-354为Cosmos 映像出品,2025年5月22日发行的有碼成人影片\n原本跟炮友老婆ユイカ一起去酒店開房，結果半路出了車禍，直接被送進醫院。手受傷動不了，連自慰都沒法，唯一還能硬的就剩下面那根…還好溫柔的ユイカ不離不棄，常來探病照顧我。誰知道有次被護士擦身時，我竟然當著她的面硬了！她吃醋了，直接在大病房裡給我口，把我憋了好久的精華全吞了。偷偷摸摸做這種事的刺激感讓她上癮，她乾脆跨到我身上，直接插入！明明以前不擅長騎乘位，現在卻找到爽點，瘋狂扭腰，自己高潮了不說，還讓我也忍不住內射了！從那以後，她每次探病都越來越騷，廁所裡口爆射臉，連精液都不擦就在醫院裡晃悠。熄燈後還不放過我，騎乘位猛烈衝刺，非要我內射好幾次才罷休…看著炮友老婆越來越浪的樣子，我真是興奮到不行，受傷都值了！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250522/20250522014256169169_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250522/20250522014256169169_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=5959",
  "actresses": []
};
