episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/d2d5802c-010d-4439-9afc-3ab51ee568dc/playlist.m3u8"
};

seriesInfo = {
  "id": 6162,
  "IDcode": "MDTM-858",
  "title": "色到腦袋壞掉...直接內射 風騷OL小妖精的下流性愛01 甜蜜抖S玩法精選集4小時",
  "publish_date": "2025-05-10",
  "type": "有码",
  "company": "宇宙企畫",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "肛交",
    "企畫",
    "劇情",
    "絕頂高潮",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "OL",
    "形象俱樂部",
    "女上位",
    "潮吹",
    "4小時以上作品",
    "口交",
    "小隻馬",
    "騎乗位",
    "口爆",
    "美腳",
    "奇聞趣事",
    "癡女",
    "精選總編集",
    "美人",
    "真實拍攝",
    "精選綜合",
    "美少女電影"
  ],
  "description": "MDTM-858为宇宙企畫出品,2025年5月10日发行的有碼成人影片\n平時是個工作超能幹的絕美OL，但誰能料到她上班時滿腦子都是色色的幻想，根本停不下來！一看到男人就直接發情，內褲濕得一塌糊塗，理智崩盤，只想變成肉棒的奴隸！汗津津的絲襪散發著誘人的悶騷味，肉感十足的大屁股隨便摸！濃烈的舌吻讓她眼睛都變成愛心形，聞著男人汗臭味就忍不住舔棒清理，髒兮兮的後庭也用舌頭伺候得妥妥貼貼！直接生插進去，激烈抽插讓她把工作拋到九霄雲外，爽到翻天！還求著被灌滿濃精內射！全程無男聲，沉浸式主觀視角，3位絕美OL，240分鐘隨便玩個夠！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250514/20250514103858915915_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250514/20250514103858915915_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=6162",
  "actresses": []
};
