episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/cf6405a4-77a8-4582-9ffb-ad0c1ace303c/playlist.m3u8"
};

seriesInfo = {
  "id": 6163,
  "IDcode": "CEMD-679",
  "title": "毛毛多到菊花都遮不住 極限雙穴狂歡 尖叫後庭高潮 ~ 東雲梓",
  "publish_date": "2025-05-10",
  "type": "有码",
  "company": "セレブの友",
  "genres": [
    "苗條",
    "後入",
    "肛交",
    "劇情",
    "3P・4P",
    "巨尻",
    "絕頂高潮",
    "性虐癖",
    "4K",
    "色白",
    "中出",
    "美乳",
    "女上位",
    "重口味",
    "口交",
    "白眼失神",
    "騎乗位",
    "局部特寫",
    "舔陰",
    "美腳",
    "單體作品",
    "鬃毛",
    "按摩棒",
    "M男・M女",
    "美人",
    "女優",
    "羞恥"
  ],
  "description": "CEMD-679为セレブの友出品,2025年5月10日发行的有碼成人影片由東雲梓出演\n東雲梓小姐姐第二次挑戰後庭SEX拍攝，緊張到小臉蛋都繃緊啦！不過她大方表示，第一次後庭體驗意外爽到爆，跟小穴完全不一樣的快感讓她徹底開竅！清純外型的東雲梓一脫下內褲，露出的是一片茂密到炸的黑森林，毛毛多到連菊花都被包得密不透風，超震撼！沙發上擺出M字開腿，毛毛叢生的下體氣場強大到不行！用粗細不一的玩具慢慢找回後庭的感覺，爽到直接高潮後，她還戴上閃亮亮心形後庭塞，準備得不要太完美！毛毛多到連馬賽克都不需要的程度，充血的菊花被輕輕舔弄，東雲梓翹起小屁屁，久違的後庭快感讓她爽到尖叫，又一次高潮！擺出倒立姿勢，男人的兩根手指在她後庭裡進進出出，她忍不住按住毛毛偷瞄，眼神都快拉絲了！那片被叢林保護得超敏感的小穴被舔弄時，她全身抖得跟篩子一樣，激烈高潮根本停不下來！小穴和後庭同時被大肉棒塞滿，東雲梓在面對面騎乘、背後騎乘、站立式各種姿勢下接受雙穴狂歡，隔著一層薄壁兩根大肉棒互相摩擦，她尖叫到嗓子都啞了！G點被前所未有的壓迫感刺激到，她像壞掉一樣一次次狂飆高潮，甜美小臉早就崩壞得一團糟...最後，濃稠的白液黏滿她那片茂密的毛毛，超刺激的後庭體驗讓她直接爽到失神！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250514/20250514103418104104_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250514/20250514103418104104_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=6163",
  "actresses": [
    {
      "name": "東雲梓",
      "img_url": "https://picture.yoshiclub.xyz/20231126/a886f2b5-0a4e-4216-888b-c4f4ae4992ed.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=6163&name=東雲梓"
    }
  ]
};
