episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/ec836e18-7e55-4bea-bc16-7527f0db9d79/playlist.m3u8"
};

seriesInfo = {
  "id": 6203,
  "IDcode": "MGBB-008",
  "title": "街頭素人監控 MAGNOLIA終極完美版",
  "publish_date": "2025-05-09",
  "type": "有码",
  "company": "MAGNOLIA",
  "genres": [
    "企畫",
    "劇情",
    "游戲COSPLAY",
    "中出",
    "OL",
    "真人秀",
    "形象俱樂部",
    "潮吹",
    "素人",
    "4小時以上作品",
    "跳蛋",
    "少女",
    "精選總編集",
    "美人",
    "真實拍攝",
    "辣妹/GAL系",
    "美少女電影",
    "泳裝"
  ],
  "description": "MGBB-008为MAGNOLIA出品,2025年5月9日发行的有碼成人影片\n在一個動彈不得的狀態下，用專攻敏感點的神器『ウーマナイザー』持續挑逗，只要能撐過20分鐘，就能抱走100萬日元大獎☆但如果在限定時間內高潮3次，就得接受懲罰的終極挑戰，等著泳裝辣妹們來尬一波！【ゆな，20歲】面對最強機器的敏感點攻擊完全抵擋不住…高潮不斷，潮吹像洪水一樣狂噴♪超敏感的抽搐小穴，接受生チン懲罰，濃厚中出し兩連發，爽到眼睛翻白♪【あんな，24歲】還以為機器不可能讓我高潮ｗ→結果爽到崩潰，潮吹根本停不下來♪肉感爆棚的辣妹，接受生チン懲罰，濃厚中出し兩連發，爽到喊不停♪【かれん，25歲】最強機器對決驚人潮吹辣妹☆從自信滿滿到瞬間淪陷，潮吹噴射像火箭一樣不停！瘋狂漏水的小穴，接受生チン懲罰，濃厚中出し兩連發，簡直要瘋掉♪【りら，23歲】外表超兇的黑辣妹在狂風暴雨般的敏感點攻擊下欲仙欲死！高潮到抽搐的小穴，接受生チン懲罰，濃厚中出し兩連發，爽到靈魂出竅♪",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250512/20250512093827345345_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250512/20250512093827345345_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=6203",
  "actresses": []
};
