episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/3e11f762-0fd2-4346-88dc-86058b24618c/playlist.m3u8"
};

seriesInfo = {
  "id": 6217,
  "IDcode": "APGH-035",
  "title": "放學後極品美少女H 天然H杯肉感風俗妹！沙啞嗓音高潮尖叫！狂噴潮吹淫蕩交歡！酒店幽會激情自拍約砲日記 ~ 雙葉步華",
  "publish_date": "2025-05-10",
  "type": "有码",
  "company": "AURORA PROJECT ANNEX",
  "genres": [
    "少女",
    "蘿莉控",
    "美少女",
    "奇聞趣事",
    "拜金女",
    "單體作品",
    "清純",
    "巨乳",
    "獵豔",
    "抹油",
    "約炮",
    "美人",
    "真實拍攝",
    "飯店小姐・援交妹",
    "美少女電影",
    "女學生",
    "後入",
    "素人作品",
    "濕身",
    "企畫",
    "劇情",
    "巨尻",
    "絕頂高潮",
    "校花",
    "色白",
    "中出",
    "美乳",
    "美臀",
    "形象俱樂部",
    "女上位",
    "JK校服",
    "口交",
    "應召・援交",
    "騎乗位",
    "白絲",
    "風俗娘",
    "蠻橫嬌羞",
    "主觀視角"
  ],
  "description": "APGH-035为AURORA PROJECT ANNEX出品,2025年5月10日发行的有碼成人影片由雙葉步華出演\n這位健康又超會撩大叔的美少女風俗妹步華，簡直是人間尤物！就算穿著襯衫，那對H杯的天然大胸還是能瞬間吸引所有目光，絕對是國寶級的存在！遇到這樣的軟萌妹子，誰能忍住不把她帶進酒店來個甜蜜幽會？親吻時她羞澀地伸出小舌頭，卻又忍不住纏繞挑逗，讓人慾罷不能。光是那深邃的乳溝就夠人下三碗飯，穿上微型比基尼後，胸軟到乳暈都快溢出來，簡直是極品軟乳！忍不住像個孩子一樣埋頭狂舔，她還會輕聲呻吟，騷氣反應讓人血脈噴張。讓她摸到硬邦邦的傢伙時，她笑得一脸滿足，貼著臉對肉棒狂親猛吻，瞬間讓人硬到不行！用那對軟彈大胸夾住摩擦，簡直是全套享受，柔軟度和彈性帶來無敵快感！當然不能只顧自己爽，舔舔她的耳朵，她眼神迷離，沙啞的聲音透著淫蕩反應。直接吸吮小豆豆，她臉紅扭動身體，直接高潮崩潰！插入時她像被牽繩的小狗，完全臣服的表情，沙啞嗓音尖叫著高潮！狠狠頂到深處，她潮吹噴得到處都是，淫亂程度讓人震驚，最後在她體內和臉上射出大量獎勵，餵飽她羞澀又反差的萌態，絕對讓你看得心癢癢！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250510/20250510060024738738_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250510/20250510060024738738_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=6217",
  "actresses": [
    {
      "name": "雙葉步華",
      "img_url": "https://picture.yoshiclub.xyz/20241213/4eabfecc-b4a1-454b-a8af-4b32db651b81.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=6217&name=雙葉步華"
    }
  ]
};
