episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/540eba01-ecf6-4300-a0b9-ead8a8a14117/playlist.m3u8"
};

seriesInfo = {
  "id": 6221,
  "IDcode": "CEAD-681",
  "title": "全年無休發情不停的極品淫亂性獸辣妹 ~ 三岳祐奈",
  "publish_date": "2025-05-10",
  "type": "有码",
  "company": "セレブの友",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "劇情",
    "調教",
    "4K",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "蕩婦",
    "美臀",
    "形象俱樂部",
    "胸控・戀乳癖",
    "潮吹",
    "跳蛋",
    "口交",
    "騎乗位",
    "性感",
    "膚黑",
    "監禁",
    "慾求不滿",
    "高妹",
    "口爆",
    "單體作品",
    "美人妻",
    "人妻",
    "巨乳",
    "美人",
    "淫蕩・硬核",
    "熟女",
    "辣妹/GAL系",
    "美少女電影",
    "野性",
    "無毛",
    "女優",
    "肌肉"
  ],
  "description": "CEAD-681为セレブの友出品,2025年5月10日发行的有碼成人影片由三岳祐奈出演\n三岳祐奈這妹子性慾爆棚，直接把滿腔慾火全發洩在這部片裡，徹底化身小母獸，狂野內射SEX讓人看得血脈賁張！～曬得黝黑的炮友小妞隨時隨地都在發情，今天又是一臉騷樣，直接在桌子上開幹，爽到直接尿失禁！叫聲響徹整層樓，隔壁鄰居估計都要投訴了，只能祈禱別被趕走。內射一次還不夠，她還死抓著不放，非要再來一發！先用震動棒拖延時間，結果她直接在床上噴了一大片潮吹，濕得一塌糊塗…。～她嘴裡含了顆可疑的媚藥糖果，感覺整個人開始發騷，下面滴了點媚藥潤滑液，立馬被吸收，衣服一脫又是大股潮吹！效果立竿見影，她徹底變成發情小母狗，含著大肉棒直接深喉，口水直流！張開雙腿讓大肉棒狠狠插進去，整個人進入迷離狀態，瘋狂內射SEX爽到不行…最後床單都被她的潮吹搞成了一片水坑！～有個男的得意洋洋地帶朋友來看，打開衣櫃發現一個被關著的小妹，臉上滿是恐懼。經過調教的她一看到陌生男人的胯下就忍不住用腳去蹭，咬住肉棒就往喉嚨深處塞，簡直是個不知滿足的淫女！大肉棒輕鬆頂到子宮口，她爽得尖叫連連，射在肚子上的精液全被她舔得乾乾淨淨。被另一個男人威脅著口交時，肉棒直接捅到喉嚨深處，她卻越來越上癮，甚至練成了喉嚨凸起的絕技。騎乘位自己主動合體，她像野獸一樣流著口水，徹底沉迷於大肉棒帶來的快感，成了名副其實的性癮患者…！～完全不顧後果地讓人內射，這淫亂辣妹的超激烈SEX場面簡直炸裂，絕對不能錯過！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250510/20250510101339594594_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250510/20250510101339594594_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=6221",
  "actresses": [
    {
      "name": "三岳祐奈",
      "img_url": "https://picture.yoshiclub.xyz/compressed/20250427/26a60fbc-a826-4943-adb3-2f5f531cc7f3_s.webp",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=6221&name=三岳祐奈"
    }
  ]
};
