episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/166e0917-e55d-4e48-b39d-6cb506252e43/playlist.m3u8"
};

seriesInfo = {
  "id": 6229,
  "IDcode": "GDRD-045",
  "title": "Red Dragon 泡到性感女優的終極攻略 ~ 若宮穗乃",
  "publish_date": "2025-05-10",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "後入",
    "黑絲",
    "高顏值",
    "企畫",
    "劇情",
    "淫亂",
    "巨尻",
    "絕頂高潮",
    "網襪",
    "4K",
    "臀控",
    "乳交",
    "中出",
    "美乳",
    "真人秀",
    "美臀",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "口交",
    "港區女子",
    "風俗夜場",
    "騎乗位",
    "性感",
    "兔女郎妝扮",
    "高妹",
    "口爆",
    "拜金女",
    "單體作品",
    "癡女",
    "巨乳",
    "公主",
    "獵豔",
    "KTV夜總會",
    "粉丝",
    "女優訪談",
    "美人",
    "真實拍攝",
    "辣妹/GAL系",
    "美少女電影",
    "豐滿",
    "女優"
  ],
  "description": "GDRD-045为妄想族出品,2025年5月10日发行的有碼成人影片由若宮穂乃出演\n講到風俗店，兄弟們是不是都覺得只要砸錢砸時間，就能把頂級正妹泡到手，爽一晚？別作夢了，現實哪有這麼簡單！妹子也有挑選的權利好不好？更別說這家店可不是一般的風俗店，而是傳說中只收性感女優的超夯AV夜店——紅龍！從當紅炸子雞到傳奇大咖，各路女優齊聚一堂。別以為性感女優就隨便能上手，完全相反！她們對自己的職業超有驕傲，私生活神秘得要命，服務雖然一流，但最後那條線可不是隨便能跨越的，牆高得離譜！畢竟長得跟明星一樣，床上功夫還頂尖，這要求很合理吧，哈哈！覺得自己沒機會？別急著放棄！這次我們推出一個神級企劃，教你怎麼泡到性感女優夜店小姐姐，機會就在眼前！課程名叫《泡龍秘笈》，而你的導師就是擁有爆乳、溫柔治癒系的若宮穗乃！她會用自己的身體手把手教你從搭訕到上床的全套技巧。本來以為只是正經教學，沒想到她是個超好推倒的服務型妹子，面對越來越會撩的客人，她忍不住用身體全力開課，各種色氣爆棚的實戰教學讓人臉紅心跳！若宮穗乃還丟出誘惑：想試試撩我上床嗎？哈哈！順便提醒，床上讓妹子爽到也是泡女優的必殺技哦！看了這個，趕快學起來吧，說不定奇跡般的豔遇就在等你！當然，成功率不是百分之百，懂吧？全看你自己啦！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250510/20250510052322787787_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250510/20250510052322787787_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=6229",
  "actresses": [
    {
      "name": "若宮穂乃",
      "img_url": "https://picture.yoshiclub.xyz/20241209/e7f3cc00-9e68-4e42-995b-c6e9b787c913.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=6229&name=若宮穂乃"
    }
  ]
};
