episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/ae67281a-4f6d-4902-9167-b8316cadea27/playlist.m3u8"
};

seriesInfo = {
  "id": 6242,
  "IDcode": "APGH-036",
  "title": "放學後小隻馬美少女 146cm迷你E杯翹乳頭！乖巧小甜心雛乃的貼身伺候【酒店幽會激情愛愛自拍約會】~ 南日菜乃",
  "publish_date": "2025-05-10",
  "type": "有码",
  "company": "AURORA PROJECT ANNEX",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "企畫",
    "劇情",
    "大小姐",
    "淫亂",
    "舔腳",
    "絕頂高潮",
    "校花",
    "色白",
    "蘿莉",
    "中出",
    "形象俱樂部",
    "女上位",
    "JK校服",
    "潮吹",
    "口交",
    "小隻馬",
    "騎乗位",
    "白絲",
    "主觀視角",
    "舔陰",
    "少女",
    "蘿莉控",
    "美腳",
    "美少女",
    "奇聞趣事",
    "清楚系",
    "自慰",
    "單體作品",
    "清純",
    "手指插入",
    "約炮",
    "美人",
    "真實拍攝",
    "美少女電影",
    "女學生",
    "無毛",
    "羞恥"
  ],
  "description": "APGH-036为AURORA PROJECT ANNEX出品,2025年5月10日发行的有碼成人影片由南日菜乃出演\n住在郊區的純情女學生南日菜乃，初體驗後身體越來越敏感，性慾簡直要滿出來！她的招牌小翹乳頭一摸就硬梆梆，自慰時也是認真又投入，絕對是小色女沒錯。城裡的年輕人娛樂多到不行，但對郊區的小年輕來說，最簡單的消遣就是啪啪啪啦！和同齡人搞在一起，網咖KTV裡連前戲都懶得搞，直接來個速戰速決的快餐性愛。可這種只把她當工具的男人，根本滿足不了少女心的小渴望。雛乃醬一直幻想能在高級酒店裡，被成熟男人慢慢愛撫，狠狠地做個夠！在網路上認識她後，果斷安排個豪華酒店，滿足她的小願望。剛進房間，她拉開窗簾滿臉笑容，直接撲到床上，肉肉的小屁股搖啊搖，光看這笑臉就值回票價！當然不能浪費機會，趕緊欣賞這美少女的嬌軀。解開襯衫，E杯深溝直接打招呼，吸一吸那小乳頭，馬上挺得像小兔子！讓她小嘴含住粗黑肉棒，享受美少女的口技服務。脫下內褲，稀疏的毛毛若隱若現，掰開小穴仔細端詳那粉嫩嫩的黏膜，輕輕舔弄，濕答答地給她來個深情口愛。她扭著腿羞澀又享受，慢慢插入濕潤的小穴時，她眼神迷離，嬌喘聲甜得要命。嬌小身材卻肉感十足的小屁股，狠狠衝刺毫不留情！她喘著粗氣，全力接納男人的慾望，最後在美少女的花蕾裡灌滿濃濃的精華。整整一天在酒店裡關門愛愛，盡情享受這小美人沉醉在快感中的誘人身軀吧！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250510/20250510051927291291_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250510/20250510051927291291_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=6242",
  "actresses": [
    {
      "name": "南日菜乃",
      "img_url": "https://picture.yoshiclub.xyz/20241105/654cf3a8-a19b-48db-97b2-288fdbe00d70.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=6242&name=南日菜乃"
    }
  ]
};
