episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/757a1568-c00f-4af9-9f64-870d02434d8e/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/06/28/62ed769c/index.m3u8"
};

seriesInfo = {
  "id": 6625,
  "IDcode": "PFES-092",
  "title": "纖細美乳姐姐用甜膩淫語溫柔寵愛你的小弟弟 高級內衣JOI ~ 美谷朱音",
  "publish_date": "2025-04-25",
  "type": "有码",
  "company": "DASDAS",
  "genres": [
    "苗條",
    "大姐姐",
    "企畫",
    "劇情",
    "美乳",
    "形象俱樂部",
    "口交",
    "騎乗位",
    "姐姐・妹妹",
    "淫語",
    "主觀視角",
    "內衣",
    "高妹",
    "打手槍",
    "口爆",
    "SM",
    "美少女",
    "自慰",
    "單體作品",
    "御姐系",
    "癡女",
    "美人",
    "女優"
  ],
  "description": "PFES-092为DASDAS出品,2025年4月25日发行的有碼成人影片由美谷朱里出演\n【完全主観JOI】【甘あま囁きASMR】【高級ランジェリー着用】 全ては最高のオナニーの為。スレンダー美乳お姉さん「美谷朱音」が貴方のチ○ポが溶けるほど愛を込め、スウィートボイスで極上シコシコ命令。「パンッパンの勃起ペニス見せて？」「チンピクだーめ！」脱ぎたて美麗ぱんてぃ手コキ。至近距離じゅっぽりフェラ。べろんベロキスでご褒美ヨダレたらぁり。透けパンツとデカ尻の間で亀頭くりくり。グラインドと杭打ちでザー汁しぼる贅沢騎乗位。オマ○コもっとズブズブで美BODYくねらせ「中で射精してえぇ！」全身とろけちゃう至高のオナサポでいっぱい抜いてよ？ ---------------------------------------------------------------------- 【プレゼントキャンペーン概要】 2025年3月28日（金）00:00 ～2025年4月24日（木）23:59までの間に キャンペーンにエントリー＆「春のパンツまつり」2025年配信開始作品を予約購入すると特典画像をプレゼント！ キャンペーンの詳細は、特設ページでご確認ください。 【注意事項】 ・プレゼントを受け取るにはキャンペーン期間中に特設ページでエントリーが必要です。 ・予約購入のみが対象となります。配信開始後の購入は対象外です。 ----------------------------------------------------------------------",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250424/20250424204952804804_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250424/20250424204952804804_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=6625",
  "actresses": [
    {
      "name": "美谷朱里",
      "img_url": "https://picture.yoshiclub.xyz/20230214/35cb9492-e924-42f9-b840-cbc1a1981981.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=6625&name=美谷朱里"
    }
  ]
};
