episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/955cbeed-f158-48a7-99b3-18bd7870aa78/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/06/28/f3c346ad/index.m3u8"
};

seriesInfo = {
  "id": 6629,
  "IDcode": "PFES-090",
  "title": "長腿曬黑辣妹每天換內褲家庭偷拍中出激戰 ~ 那津乃千奈美",
  "publish_date": "2025-04-25",
  "type": "有码",
  "company": "変態紳士倶楽部",
  "genres": [
    "苗條",
    "後入",
    "素人作品",
    "劇情",
    "淫亂",
    "脚控・戀足癖",
    "中出",
    "形象俱樂部",
    "女上位",
    "JK校服",
    "素人",
    "口交",
    "自宅",
    "騎乗位",
    "膚黑",
    "高妹",
    "少女",
    "口爆",
    "偷拍・盜撮",
    "美腳",
    "美少女",
    "清純",
    "美人",
    "真實拍攝",
    "辣妹/GAL系",
    "短髮",
    "美少女電影",
    "女學生"
  ],
  "description": "PFES-090为変態紳士倶楽部出品,2025年4月25日发行的有碼成人影片由那津乃千奈美出演\n★長身美脚日焼けJ●黒ギャル★家庭内盗撮★リビング/風呂場/トイレ/浴室日替わりパンツ盗撮★夜●いいたずら性交★混浴フェラチオ★おねだり中出しセックス★日焼け跡残る白黒コントラスト★ずらしハメ★綿パンツ★ハミパンツ★義妹種付け★家族だからできる粘着日常盗撮 ---------------------------------------------------------------------- 【プレゼントキャンペーン概要】 2025年3月28日（金）00:00 ～2025年4月24日（木）23:59までの間に キャンペーンにエントリー＆「春のパンツまつり」2025年配信開始作品を予約購入すると特典画像をプレゼント！ キャンペーンの詳細は、特設ページでご確認ください。 【注意事項】 ・プレゼントを受け取るにはキャンペーン期間中に特設ページでエントリーが必要です。 ・予約購入のみが対象となります。配信開始後の購入は対象外です。 ----------------------------------------------------------------------",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250424/20250424205127849849_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250424/20250424205127849849_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=6629",
  "actresses": [
    {
      "name": "那津乃千奈美",
      "img_url": "https://picture.yoshiclub.xyz/20241210/5251a3c6-b3f9-4b3e-92ed-c51eb3e10b9b.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=6629&name=那津乃千奈美"
    }
  ]
};
