episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/017c7514-83cc-442e-abfb-3e25a89864a3/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/06/28/0be5e5cf/index.m3u8"
};

seriesInfo = {
  "id": 6630,
  "IDcode": "PFES-095",
  "title": "誤入媚薬ヤリサー圈套的純情女大學生 嗨翻天中出し大亂鬥 ~ 設樂夕日",
  "publish_date": "2025-04-25",
  "type": "有码",
  "company": "KAWAII",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "劇情",
    "3P・4P",
    "淫亂",
    "巨尻",
    "絕頂高潮",
    "吞精",
    "酒後亂性",
    "深喉",
    "校花",
    "色白",
    "中出",
    "美乳",
    "美臀",
    "亂交 • 群P",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "感官作品",
    "潮吹",
    "顏射",
    "正統派",
    "跳蛋",
    "口交",
    "白眼失神",
    "媚藥・迷藥",
    "騎乗位",
    "蠻橫嬌羞",
    "性感",
    "兩男一女",
    "慾求不滿",
    "高妹",
    "接吻",
    "口爆",
    "多P",
    "偷拍・盜撮",
    "美腳",
    "美少女",
    "聚會・PARTY",
    "清楚系",
    "單體作品",
    "清純",
    "巨乳",
    "按摩棒",
    "美人",
    "淫蕩・硬核",
    "極品美人",
    "美少女電影",
    "女學生",
    "羞恥"
  ],
  "description": "PFES-095为KAWAII出品,2025年4月25日发行的有碼成人影片由設樂夕日出演\n前代未聞も衝撃媚薬SEX盗撮映像！レ●プ・乱交なんでもありな悪質ヤリサーの餌食となった世間を知らない大人しくてウブな新入生。 友達の紹介で参加したサークルの宅飲み。友達は風邪で来れず、自分一人。タトゥーの入った人や強面の人などなんか怖いなあ。あまりお酒は飲まないけど進められて吸ったこともない煙も吸ってなんかふわふわ、ムラムラしてきちゃった。先輩たちの声も次第に聞こえなくなってきて気づいたら卑猥な行為を渡ししてて、でも最高によくてこんな気持ちいいことが世の中にあることを知りました。もっともっと欲しい…。 「飛べば飛ぶほどど変態になるね」「これ吸ったらすぐアソコびっちゃびちゃじゃん」 ダメ癖になっちゃう…でもいっぱいちんちんあって挿れられて幸せ。口にもアソコにもいっぱいにしてくれてありがとう。あれっちんちんない、ちんちんない。もっと欲しい、もっと欲しいの。自分でも出したことのない声で喘いで、チカチカキラキラしてSEXサイコー！ 後戻りはできない中毒性たっぷりの快楽漬けにして、今日も悪い大学生たちのオモチャができました。 ---------------------------------------------------------------------- 【プレゼントキャンペーン概要】 2025年3月28日（金）00:00 ～2025年4月24日（木）23:59までの間に キャンペーンにエントリー＆「春のパンツまつり」2025年配信開始作品を予約購入すると特典画像をプレゼント！ キャンペーンの詳細は、特設ページでご確認ください。 【注意事項】 ・プレゼントを受け取るにはキャンペーン期間中に特設ページでエントリーが必要です。 ・予約購入のみが対象となります。配信開始後の購入は対象外です。 ----------------------------------------------------------------------",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250424/20250424205314216216_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250424/20250424205314216216_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=6630",
  "actresses": [
    {
      "name": "設樂夕日",
      "img_url": "https://picture.yoshiclub.xyz/20230913/6a9bf07d-7cd5-4a21-9242-2b39d6faad1a.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=6630&name=設樂夕日"
    },
    {
      "name": "ニック",
      "img_url": "",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=6630&name=ニック"
    },
    {
      "name": "七尾神",
      "img_url": "",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=6630&name=七尾神"
    }
  ]
};
