episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/a39a4bea-b019-49e9-9123-4a4c013992b1/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/06/28/8400a850/index.m3u8"
};

seriesInfo = {
  "id": 6631,
  "IDcode": "PFES-103",
  "title": "小惡魔妹妹的內褲誘惑和挑逗騷話讓我這個M屬性哥哥完全失控 ~ 佐佐木紗希",
  "publish_date": "2025-04-25",
  "type": "有码",
  "company": "IDEA POCKET",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "劇情",
    "淫亂",
    "校花",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "形象俱樂部",
    "女上位",
    "JK校服",
    "口交",
    "自宅",
    "小隻馬",
    "騎乗位",
    "姐姐・妹妹",
    "淫語",
    "不倫",
    "少女",
    "姐弟・兄妹",
    "美腳",
    "美少女",
    "明星臉",
    "清純",
    "過膝襪・小腿襪",
    "美人",
    "大奶头",
    "辣妹/GAL系",
    "極品美人",
    "美少女電影",
    "女學生",
    "叛逆少女",
    "羞恥"
  ],
  "description": "PFES-103为IDEA POCKET出品,2025年4月25日发行的有碼成人影片由佐佐木紗希出演\n妹のパンティ見て勃起とかマジでキショいんですけど！小悪魔ギャル妹がお金欲しさに童貞兄にパンチラアルバイト！もっと見たかったら金くれ！チャリン！チャリーン！あざーす！兄の性欲とチンポをもてあそぶパンチラ挑発とM心をくすぐる軽蔑ギャル淫語に理性崩壊！ドM兄がチンポ丸出しで大暴走ピストン！ぜ…全然、気持ち良くなんてないからッ！ブツクサ言いながらもキモ兄の童貞チンポでイッてしまう！ ---------------------------------------------------------------------- 【プレゼントキャンペーン概要】 2025年3月28日（金）00:00 ～2025年4月24日（木）23:59までの間に キャンペーンにエントリー＆「春のパンツまつり」2025年配信開始作品を予約購入すると特典画像をプレゼント！ キャンペーンの詳細は、特設ページでご確認ください。 【注意事項】 ・プレゼントを受け取るにはキャンペーン期間中に特設ページでエントリーが必要です。 ・予約購入のみが対象となります。配信開始後の購入は対象外です。 ----------------------------------------------------------------------",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250423/20250423042350744744_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250423/20250423042350744744_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=6631",
  "actresses": [
    {
      "name": "佐佐木紗希",
      "img_url": "https://picture.yoshiclub.xyz/20231111/4d2c43ef-a8b0-41fc-9506-9a85eda2aae4.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=6631&name=佐佐木紗希"
    }
  ]
};
