episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/9e553c82-e615-41d9-8007-97f7d7e19352/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/07/05/e8a169a5/index.m3u8"
};

seriesInfo = {
  "id": 6649,
  "IDcode": "CEMD-671",
  "title": "淚眼汪汪無間斷高潮亂交SEX53 ~ 羽月乃蒼",
  "publish_date": "2025-04-19",
  "type": "有码",
  "company": "セレブの友",
  "genres": [
    "肛交",
    "劇情",
    "巨尻",
    "超爆乳",
    "4K",
    "深喉",
    "乳交",
    "性感睡衣",
    "中出",
    "拘束・拷問",
    "胸控・戀乳癖",
    "顏射",
    "跳蛋",
    "口交",
    "顔面騎乘",
    "舔陰",
    "打手槍",
    "口爆",
    "巨乳",
    "無毛"
  ],
  "description": "CEMD-671为セレブの友出品,2025年4月19日发行的有碼成人影片由羽月乃蒼出演\n「120分もSEXできるのは嬉しい」と話す‘Iカップ’ロリ巨乳「羽月乃蒼」ちゃん。乱入してきた男優にボリューミーなバストを揉みしだかれしどろもどろになりながら「120分いっぱいイカせて下さい」のおねだりを皮切りにスタート！ブラから乳輪はみ出す爆乳によだれを垂らし指コリ責めをされるとビクビク絶頂する感度の良さ。パイパンマ○コのマン肉揉まれクリをいじくられ愛液糸引く膣に指ズボからの、乳首舐め手マンに腰浮かせ即イキ！イッても止めないクリ舐め手コキに「気持ち良すぎるぅ！」とまた絶頂。腋舐め谷間舐めアナル舐めときてマ○コもベロベロに舐め上げられ四つん這いでガクガク絶頂！「責めるのも責められるのも好き」と言っていた彼女、やっと来た羽月のターン。パクッと亀頭をくわえ舌でねっとり舐めまわす手コキフェラ、デカチンが完全に埋まる爆乳圧迫パイズリと責め好きな顔を見せているが乳首コキでちゃんと自分も気持ち良くなっているちゃっかりさん。おねだり挿入でゆっくりこすり上げられ乳首もこねられ連続絶頂！体勢を入れ替えるたびにイキ続け…奥をこすられビクビク、ガン突きされ意識もうろう絶頂。「もうイッてるぅ～！」と、イッても止めない膣奥突き、ベロチューしながらの激ピストンで同時イキ、大量のザーメンを胸射で受け止める。入れ替わった二人の男優からはこれでもかのオモチャ責め。ボンデージテープぐるぐる巻きの拘束で容赦なくバイブ突っ込まれ放置プレイの半ベソ絶頂！バイブでマ○コふさがれ口にデカチン突っ込まれて強●イラマチオ。半ベソでよがりつづけるデカパイに胸射してすぐ挿入そしてまた胸にザーメンを放出する鬼畜ピストンプレイ！イキ過ぎてヘロヘロの羽月に休む間も与えずトリプル手コキフェラさせながら手マンして顔騎クンニ。ラストスパートへの準備万端、3本のデカチンが乾く間もなく入れ替わり充血マ○コをこすり突き続ける。イキ過ぎてぶっ壊れた羽月は「もうダメ！」と言いながらオイルでドロドロの巨乳を揺らしローテーション挿入チ○ポ全部に繰り返しイキ続けた。初のノンストップ120分SEXに半ベソアヘ顔を晒しながら、最後は膣奥に中出し1発・口もとに2発・顔射で2発、追加で中出し2発・また顔射で3発と連続で9発の射精を受け止めたのだった！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250419/20250419053812485485_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250419/20250419053812485485_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=6649",
  "actresses": [
    {
      "name": "羽月乃蒼",
      "img_url": "https://picture.yoshiclub.xyz/compressed/20250906/1fbeb3f6-54a2-4e0c-aefd-9249df203e74_s.webp",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=6649&name=羽月乃蒼"
    }
  ]
};
