episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/503c5832-b230-4f75-9803-f26c1f243012/playlist.m3u8"
};

seriesInfo = {
  "id": 6670,
  "IDcode": "CEMD-673",
  "title": "舔菊狂熱小姐姐！後門愛到無法自拔，瘋狂菊花玩法 ~ 生田望美",
  "publish_date": "2025-04-19",
  "type": "有码",
  "company": "セレブの友",
  "genres": [
    "後入",
    "肛交",
    "濕身",
    "企畫",
    "劇情",
    "3P・4P",
    "淫亂",
    "絕頂高潮",
    "性虐癖",
    "4K",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "形象俱樂部",
    "女上位",
    "潮吹",
    "重口味",
    "口交",
    "白眼失神",
    "騎乗位",
    "局部特寫",
    "性感",
    "舔陰",
    "口爆",
    "美腳",
    "情趣內衣",
    "手指插入",
    "M男・M女",
    "美人",
    "美少女電影",
    "女優",
    "羞恥"
  ],
  "description": "CEMD-673为セレブの友出品,2025年4月19日发行的有碼成人影片由生田望美出演\n我家小男友比我小10歲，是個大學生，腦袋超聰明，前途一片光明，還長得超帥，簡直是我的驕傲！但這傢伙好像對我的小菊花特別感興趣，饞得不行，甚至跪下來求我讓他開發……沒辦法，姐姐信他一次，把後門開發大權交給他啦！這小子手法超讚，用手指和玩具一點點幫我把菊花調教得軟綿綿，爽到感覺像是多了個小穴穴，真的欲罷不能！‘我的心和菊花，都是你的！’被他連後門都寵上天的溫柔攻勢徹底俘虜，我不知不覺也愛上了舔他的菊花……被他開發得柔軟無比的後門終於迎來大肉棒插入的那天，緊張得像個小處女，被他輕輕抱緊後全身都軟了。後來我甚至跟他朋友一起玩4P，三穴齊開，菊花、小穴、嘴巴同時被塞滿，爽到炸裂！多虧了他，我體驗到了菊花高潮的極致快感，現在沒菊花的性生活根本無法想像！被大肉棒撐開的菊花充血張開，中出精液流淌的快感，真的讓人上癮到無法自拔啦！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250421/20250421104722987987_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250421/20250421104722987987_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=6670",
  "actresses": [
    {
      "name": "生田望美",
      "img_url": "https://picture.yoshiclub.xyz/20231126/50837e24-6234-4798-8b74-cba6a8f8de0e.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=6670&name=生田望美"
    }
  ]
};
