episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/c583a8b2-120b-4632-b017-f01b1b92e2d6/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/07/02/880421ad/index.m3u8"
};

seriesInfo = {
  "id": 6783,
  "IDcode": "SONE-684",
  "title": "老司機AV女優酒吧逆撩！醉後騷氣爆棚帶路人回家，一夜搞定3個小哥哥7次高潮，癡女模式全開福利滿滿 ~ 夢乃愛華",
  "publish_date": "2025-04-18",
  "type": "有码",
  "company": "S1",
  "genres": [
    "苗條",
    "後入",
    "酒醉",
    "高顏值",
    "劇情",
    "純粹的慾望",
    "酒後亂性",
    "乳交",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美臀",
    "早漏",
    "形象俱樂部",
    "搭訕",
    "女上位",
    "潮吹",
    "口交",
    "小隻馬",
    "騎乗位",
    "性感",
    "舔陰",
    "慾求不滿",
    "高妹",
    "口爆",
    "勾引・誘惑",
    "美腳",
    "清楚系",
    "明星臉",
    "清純",
    "艷遇",
    "癡女",
    "巨乳",
    "手指插入",
    "美人",
    "綠茶婊",
    "極品美人",
    "美少女電影",
    "女優",
    "飯店"
  ],
  "description": "SONE-684为S1出品,2025年4月18日发行的有碼成人影片由夢乃愛華出演\nお酒が大好きという夢乃あいかちゃん 酔うと陽気になって楽しくなってムラムラしちゃうんだとか… 食事をしながら次回の撮影の打ち合わせ のハズだったのですが、 「酔っ払って逆ナンパとか面白そう！」 からの「じゃあ、試しにあそこの男の子に声掛けてみよっかな」 えっ…えーーーーーっ！！ 今から撮影するの！？予行練習！？ナニこれ… すでにほろ酔いの夢乃さん、大暴走！ 素人さんに逆ナンパしてしれっと横に座ってロックオン そのままラブホへお持ち帰りして撮影スタート！ 自由すぎるよ、夢乃さん 1人目は夢乃あいかがAV女優と知っている男の子 期待に胸と股間を膨らませる素人さんと 甘々で濃密なイチャイチャ恋人プレイ…エッロいよ、夢乃さん 2回射精させたところで打ち止め…まだ満足してないらしい 2人目はおっぱい大好きな素人さん いっぱい甘やかして母性で包み込む天使モード デカチンでいっぱいイキたいのに早漏クンだった… それでも2発射精させたところでギブアップ…性欲爆上がりだね、夢乃さん 3人目は夜勤明けでハイになっている素人さん やっぱり素人さんて早漏クンが多いんですね… いや、夢乃さんのテクニックが凄いのか… 頑張って3回も射精してくれました…それでも物足りない、夢乃さん あんな笑顔で、おっぱい密着されて、 ホテルに誘われたら…誰も断れないよね… 夢乃さんのプライベートを覗いているようで すんごい興奮できます！ 気づいたらアナタの横に夢乃さんがいるかも… そんな期待をしながら見たら楽しいですよん 【エスワン20周年記念作品20％OFFクーポン 第4弾】 は終了しました。 『エスワン20周年記念 AV業界史に残る最強タッグ作品 SUPER VVVIP 乱交 PARTY 舐めまくり 挿れまくり イキまくり 非日常で乱れまくる奇跡のドリーム大共演』20%OFFクーポン獲得状況は、2025年4月4日（金）10：00以降FANZAクーポンページでご確認ください。",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250417/20250417084741817817_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250417/20250417084741817817_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=6783",
  "actresses": [
    {
      "name": "夢乃愛華",
      "img_url": "https://picture.yoshiclub.xyz/20230406/1d601876-8681-41f3-a824-74bed6f7a1f3.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=6783&name=夢乃愛華"
    }
  ]
};
