episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/687a88b7-e639-4f7a-b58e-b85e12b3bbe4/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/07/02/1c3f8a3e/index.m3u8"
};

seriesInfo = {
  "id": 6786,
  "IDcode": "SONE-692",
  "title": "在地脫毛店被壯漢前輩霸王硬上弓的羞羞故事 ~ 早阪ひめ",
  "publish_date": "2025-04-18",
  "type": "有码",
  "company": "S1",
  "genres": [
    "苗條",
    "後入",
    "黑絲",
    "高顏值",
    "劇情",
    "3P・4P",
    "淫亂",
    "絕頂高潮",
    "按摩女郎",
    "4K",
    "深喉",
    "按摩・物理治療・美容",
    "色白",
    "凌辱",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "亂交 • 群P",
    "形象俱樂部",
    "女上位",
    "顏射",
    "口交",
    "白眼失神",
    "小隻馬",
    "騎乗位",
    "兩男一女",
    "少女",
    "美腳",
    "美少女",
    "按摩・美容店",
    "清楚系",
    "清純",
    "過膝襪・小腿襪",
    "巨乳",
    "M男・M女",
    "NTR",
    "美人",
    "寢取",
    "美少女電影",
    "羞恥"
  ],
  "description": "SONE-692为S1出品,2025年4月18日发行的有碼成人影片由早坂ひめ出演\nみなさん、脱毛サロン業界の裏事情をご存じでしょうか。 実は、脱毛サロンで働く女性は、全員セックス大好きなんですよ。 よくSNSやインターネットの広告で流れてきますよね。脱毛サロンのCM。短いスカートを履いて、わざとらしく谷間を出した女性が「今なら無料です！」とか言って。 明らかに『性』を売りにしてますよね。 施術はマンションの一室で行われます。 サロンのお姉さんと、男性客のふたりきりの密室で。 陰毛脱毛のコースなら、そこで陰部をモロ出しにする訳です。施術する上で、ち●ぽも触らなくてはいけません。 セックス嫌いな女性がこんなところで働こうって思いますか？ 脱毛サロンで働く女性はみーんなエロくてスケベなんです。 ＜＜これは実際にあった脱毛サロン勤務のK子さん（22）の実話をもとにしたNTR話＞＞ 脱毛サロンで働く女性が、欲情した巨漢DQN客に襲われます。 彼氏がいるから最初はイヤがる素振りを見せるけど、 実際は巨漢男に子宮壊れるくらい馬乗りピストンされて嬉しいんです。 結局は気持ちいいセックスが好きな変態なんです。 快楽に負けて、何度も何度も幸せそうな顔してイっちゃうんです。 彼氏からしたら非常に胸糞悪いですが、 仕方ないです。 巨漢セックス気持ちいいんですもん。 【エスワン20周年記念作品20％OFFクーポン 第4弾】 は終了しました。 『エスワン20周年記念 AV業界史に残る最強タッグ作品 SUPER VVVIP 乱交 PARTY 舐めまくり 挿れまくり イキまくり 非日常で乱れまくる奇跡のドリーム大共演』20%OFFクーポン獲得状況は、2025年4月4日（金）10：00以降FANZAクーポンページでご確認ください。",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250417/2025041708440999_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250417/2025041708440999_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=6786",
  "actresses": [
    {
      "name": "早坂ひめ",
      "img_url": "https://picture.yoshiclub.xyz/20240120/6635338b-8b85-4aa3-b950-dd2556cdcae6.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=6786&name=早坂ひめ"
    },
    {
      "name": "タクト",
      "img_url": "",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=6786&name=タクト"
    }
  ]
};
