episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/425f4d34-8daf-4fbd-b6c9-32eee7db30d2/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/07/03/19b810a2/index.m3u8"
};

seriesInfo = {
  "id": 6793,
  "IDcode": "SONE-696",
  "title": "姐姐在男士按摩店打工，竟然拿我當小白鼠練手，刺激到爆！~ 倉木華",
  "publish_date": "2025-04-18",
  "type": "有码",
  "company": "S1",
  "genres": [
    "後入",
    "黑絲",
    "高顏值",
    "劇情",
    "淫亂",
    "絕頂高潮",
    "按摩女郎",
    "4K",
    "按摩・物理治療・美容",
    "臀控",
    "色白",
    "性感睡衣",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "素股",
    "美臀",
    "形象俱樂部",
    "女上位",
    "口交",
    "自宅",
    "騎乗位",
    "姐姐・妹妹",
    "風俗娘",
    "性感",
    "姐弟・兄妹",
    "美腳",
    "按摩・美容店",
    "癡女",
    "抹油",
    "美人",
    "大奶头",
    "亂倫",
    "極品美人",
    "美少女電影"
  ],
  "description": "SONE-696为S1出品,2025年4月18日发行的有碼成人影片由倉木華出演\n普段無防備な姿で家の中にいるお姉ちゃん。思春期の僕には刺激が強く時々オンナとして見てしまう…。 ある日、お姉ちゃんがメンズエステのバイトを始めた！ 練習台になってとお願いされて、それってエロいやつじゃないの？？ 鼠蹊部のキワッキワを柔軟にマッサージされ、姉の体のラインがしっかり見えたスケベな施術着と相まってバッキバキにフル勃起！それを見て暖かい手でこねくり回されチン汁ダダ漏れ。 姉もムラムラし始めて、竿を丁寧にしゃぶって玉も咥えてオイルと唾液でぐっちゃぐちゃ！ そしてついに挿入しちゃって腰振り騎乗位まで！全部これ、練習だから…過激になってからマッサージ！ 実姉との禁断の関係！親には内緒という背徳感、上達していくお姉ちゃんのヌキテク、止まらない性欲、 何度も何度も互いにイキまくり！今日も快感ツボをマッサージされながらとびっきりのエクスタシーを感じています。 【エスワン20周年記念作品20％OFFクーポン 第4弾】 は終了しました。 『エスワン20周年記念 AV業界史に残る最強タッグ作品 SUPER VVVIP 乱交 PARTY 舐めまくり 挿れまくり イキまくり 非日常で乱れまくる奇跡のドリーム大共演』20%OFFクーポン獲得状況は、2025年4月4日（金）10：00以降FANZAクーポンページでご確認ください。",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250417/20250417084408695695_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250417/20250417084408695695_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=6793",
  "actresses": [
    {
      "name": "倉木華",
      "img_url": "https://picture.yoshiclub.xyz/20240621/a6116a73-e059-4143-9163-7418d65a54fb.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=6793&name=倉木華"
    }
  ]
};
