episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/7f74383a-f8b3-4590-949f-c954cecdeef7/playlist.m3u8"
};

seriesInfo = {
  "id": 6939,
  "IDcode": "MIDV-852",
  "title": "睡奸 溼漉漉又容易暈澡的我，被色欲變態繼父舔到墮落… ~ 水卜櫻",
  "publish_date": "2025-04-15",
  "type": "有码",
  "company": "MOODYZ",
  "genres": [
    "後入",
    "高顏值",
    "濕身",
    "劇情",
    "純粹的慾望",
    "巨尻",
    "舔腳",
    "絕頂高潮",
    "乳交",
    "色白",
    "凌辱",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "形象俱樂部",
    "胸控・戀乳癖",
    "繼父",
    "女上位",
    "潮吹",
    "口交",
    "自宅",
    "強姦",
    "騎乗位",
    "性感",
    "不倫",
    "迷姦",
    "舔陰",
    "慾求不滿",
    "口爆",
    "美腳",
    "清楚系",
    "巨乳",
    "手指插入",
    "美人",
    "阪道系",
    "寢取",
    "美少女電影",
    "羞恥"
  ],
  "description": "MIDV-852为MOODYZ出品,2025年4月15日发行的有碼成人影片由水卜櫻出演\n【睡覺強姦x激烈老闆舔舐】【神身滿濕舔到完美！ 】公公在照顧洗澡時發熱的櫻時，注意到了她藏在浴巾下的熟女身軀。美麗的白皙大乳房和可愛的陰部......現在她失去意識了，沒有人會注意到。一個色狼老頭吞嚥著口水。 「嗚嗚嗚……好邋遢……」「啊啊啊，受不了了。」她一次又一次地將舌頭伸進伸出，毫不留情地舔遍全身。無論是夢境讓她的快感變成了快感，還是中年男人的舔舐技巧讓她有這種感覺……不久後就沉迷於老男人舔陰地獄的小櫻，變成了一個即使醒來也不會反抗的聽話的自慰者。他們一起洗澡，興奮地互相舔舐，出來後，他們再次做愛，身體仍然濕潤。 「叔叔……今晚請再舔遍我的全身……”",
  "cover_url": "https://picture.yoshiclub.xyz/20250410/20250410174354462462.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250410/20250410174354462462.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=6939",
  "actresses": [
    {
      "name": "水卜櫻",
      "img_url": "https://picture.yoshiclub.xyz/20231014/8184e7b6-7070-44f5-8bdc-3746c9a79a2c.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=6939&name=水卜櫻"
    }
  ]
};
