episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/3a2d55df-e69d-4c5d-8327-5b87cd9bae19/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/07/01/49d2a251/index.m3u8"
};

seriesInfo = {
  "id": 6943,
  "IDcode": "MIDA-121",
  "title": "「廢柴小弟弟還硬成這樣！」 叛逆小惡女用發育爆乳挑釁，把我這廢物家教搞崩潰…小惡魔乳交榨汁…騎乘打樁SEX再榨…被當玩具玩到蛋蛋空空 ~ 優木とあ",
  "publish_date": "2025-04-15",
  "type": "有码",
  "company": "MOODYZ",
  "genres": [
    "後入",
    "劇情",
    "巨尻",
    "絕頂高潮",
    "超爆乳",
    "乳交",
    "色白",
    "雙馬尾",
    "大乳暈",
    "中出",
    "美乳",
    "美臀",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "潮吹",
    "口交",
    "小隻馬",
    "騎乗位",
    "蠻橫嬌羞",
    "性感",
    "不倫",
    "舔陰",
    "少女",
    "口爆",
    "勾引・誘惑",
    "美少女",
    "清純",
    "艷遇",
    "癡女",
    "巨乳",
    "手指插入",
    "M男・M女",
    "美人",
    "女學生",
    "豐滿"
  ],
  "description": "MIDA-121为MOODYZ出品,2025年4月15日发行的有碼成人影片由優木友愛出演\n「雖然雞巴很小，但它卻硬得像石頭一樣！真有趣！」擁有發達H罩杯的頑皮小妞炫耀著巨乳挑逗我，我作為家教勃起…「要是碰了就完蛋了，你這個蘿莉！」她說，當她開始取笑我時......我變得更加興奮，失去了理智，所以我開始擠壓和吮吸！ 「真是太噁心了！你出局了！我要告訴你父母！」我受到了威脅，成為了雞巴玩具奴隸......「你的變態雞巴將受到懲罰，」她說著，用乳交挑逗他，然後跨坐在他身上，猛乾他直到他得到性滿足。然後，當她被命令用力地插入她貪婪的陰部時，她達到了高潮，以至於她嬌小的身軀（146厘米）漂浮在空中！ 「你雖然很弱，但你也有辦法！」他被迫射精，直到他的睪丸完全空了，然後他就射精了…",
  "cover_url": "https://picture.yoshiclub.xyz/20250410/20250410173047211211.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250410/20250410173047211211.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=6943",
  "actresses": [
    {
      "name": "優木友愛",
      "img_url": "https://picture.yoshiclub.xyz/20240616/a91f9b7b-3de7-487d-9374-d97745cc4d47.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=6943&name=優木友愛"
    }
  ]
};
