episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/bfbfded1-9727-4a8e-9593-53d9386f9e35/playlist.m3u8"
};

seriesInfo = {
  "id": 6959,
  "IDcode": "DAVK-104",
  "title": "「真他媽惡心臭死了」超拽黑皮光穴妹被鬼畜猛幹制裁！精液灌滿子宮狂中出，腰抖到爽翻天，6P震撼大亂鬥 ~ NATSUKA",
  "publish_date": "2025-04-08",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "苗條",
    "後入",
    "素人作品",
    "濕身",
    "企畫",
    "3P・4P",
    "淫亂",
    "絕頂高潮",
    "吞精",
    "中出",
    "美乳",
    "亂交 • 群P",
    "形象俱樂部",
    "女上位",
    "JK校服",
    "潮吹",
    "口交",
    "白眼失神",
    "小隻馬",
    "騎乗位",
    "性感",
    "膚黑",
    "兩男一女",
    "舔陰",
    "口爆",
    "多P",
    "美腳",
    "金髮",
    "癡女",
    "手指插入",
    "按摩棒",
    "美人",
    "辣妹/GAL系",
    "短髮",
    "野性",
    "女學生",
    "叛逆少女"
  ],
  "description": "DAVK-104为妄想族出品,2025年4月8日发行的有碼成人影片由NATSUKA出演\n在群交會場上，面對著一群中年男人，她虛張聲勢地說：“我身上有臭味，別碰我”，但這對於一個黑人女孩來說，很正常。對於我們這些比她年長很多的人來說，就連她那自大的行為都顯得很可愛。當他們不顧她的意願撫摸她的身體時，她烏黑油亮的肌膚變得超級敏感，她說：“真噁心，停下來”，但即使她試圖甩開向她爬來的老人的手，她敏感的身體還是順從地回應他們的愛撫，抽搐著顫抖著。 她的製服被那些年紀較大的男人脫掉，露出了她年輕的棕色皮膚，當他們把手伸向她的內褲時，她已經完全處於淫蕩的狀態，她的陰部已經濕透了，當那群中年男人粗暴地用手指插入她時，她噴射出了大量精液。年長的男人們被她敏感的身體逗樂了，紛紛將手指插入她的陰道，讓她多次射精並達到高潮，黑色的身體扭動著。 或許是因為潮吹和高潮暴露了她的淫蕩而感到尷尬，她坐立不安，用手遮住臉，這對她來說很不尋常，但她還是將暴露的、剃光的陰部伸出來，粗魯地呻吟著，喘息著，彷彿在說，請多撫摸她，並乞求更多的愛撫。她是一個厚臉皮、不誠實的黑皮膚女孩，但當她變得性慾旺盛時，她就變成了一個徹頭徹尾的受虐狂，所以這種對比是驚人的。 當她在電動震動棒的愛撫下一次次達到高潮時，她欣喜若狂，開始飢渴地吮吸比她父母還大的男人的陰莖，一邊發出吮吸的聲音，一邊給他們進行淫穢的口交。她最初的驕傲自大已經蕩然無存，她已經讓男人的陰莖硬起來，乞求他們插入。 看著這個厚臉皮的女孩完全屈服於他們的愛撫，男人的陰莖興奮地跳動著，一旦勃起，他們就會立即插入自己的陰莖。當然，這是一根插在黑人女孩剃陰毛的陰莖，她已經完全屈服於快樂，甚至無法正常思考。 黑妞被一群勃起的雞巴無情地操弄，被一根一根地射精，無法判斷是好是壞。中年男子原本就充滿精液的精液被一根一根的射入，精液直接射進她子宮的感覺讓她更加敏感，多次潮吹，一次次的高潮，直到全身都被水流和精液覆蓋。 “這些老男人的雞巴感覺太好了，簡直瘋狂” 黑人女孩也得到了一些讚美，並承諾再次與大家發生性關係。我們透過性變得親密，超越了年齡和價值觀。",
  "cover_url": "https://picture.yoshiclub.xyz/20250409/20250409054417303303.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250409/20250409054417303303.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=6959",
  "actresses": [
    {
      "name": "NATSUKA",
      "img_url": "https://picture.yoshiclub.xyz/20230904/41d19127-5a5f-4562-a555-cf4b70a3cc52.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=6959&name=NATSUKA"
    }
  ]
};
