episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/beda8ea1-b421-4bfd-bff9-46245aa5fd51/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/07/11/75539589/index.m3u8"
};

seriesInfo = {
  "id": 7036,
  "IDcode": "IPZZ-567",
  "title": "和我一起上班的小惡魔J系女生的調皮耳語蜜糖陷阱 學生打工妹背着老板和客人在店裏偷情NTR ~ 日向由奈",
  "publish_date": "2025-04-08",
  "type": "有码",
  "company": "IDEA POCKET",
  "genres": [
    "苗條",
    "便利商店",
    "後入",
    "高顏值",
    "濕身",
    "劇情",
    "舔腳",
    "絕頂高潮",
    "流汗",
    "色白",
    "蘿莉",
    "中出",
    "美乳",
    "美臀",
    "形象俱樂部",
    "倉庫",
    "女上位",
    "JK校服",
    "潮吹",
    "口交",
    "職員",
    "小隻馬",
    "騎乗位",
    "蠻橫嬌羞",
    "淫語",
    "舔陰",
    "少女",
    "蘿莉控",
    "勾引・誘惑",
    "美腳",
    "美少女",
    "清楚系",
    "清純",
    "過膝襪・小腿襪",
    "艷遇",
    "癡女",
    "女同事",
    "手指插入",
    "美人",
    "美少女電影",
    "女學生",
    "叛逆少女"
  ],
  "description": "IPZZ-567为IDEA POCKET出品,2025年4月8日发行的有碼成人影片由 日向由奈出演\n經理太可愛了，我只想欺負她......我來上班是經理的班次，當我工作時，我毫無防備，穿著內褲誘惑她。當兩人的目光相遇時，她微笑著，輕輕地挑釁了一下經理！ “我看你一直在盯著我的內褲看”，“這樣的經理應該受到懲罰”，惡魔般的 J-Punishment 說道，她以一種你從她的外表無法想像的方式主動誘惑你。 ①被抓到就出局！ 1. 忍住不說出悄悄話的激情口交 2. 強行製服愧疚的經理並引誘他發生性關係 3. 在他發出呻吟聲後在收銀台內進行懲罰性性交 4. 隨時激活並獲得飛魚禮物 5. 在酒店秘密約會！一次巨大的釋放和呻吟的性高潮！ ！我和店長的關係就這樣繼續下去了。最近我變得更加大膽，甚至在經理的家裡趁他的妻子睡覺時這樣做......經理的反應絕對是驚人的，我擔心他很快就會發現（笑）。但我認為我無法很快就停下來。因為我昨天在店裡做了兩次（笑）",
  "cover_url": "https://picture.yoshiclub.xyz/20250403/20250403092614234234.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250403/20250403092614234234.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=7036",
  "actresses": [
    {
      "name": "日向由奈",
      "img_url": "https://picture.yoshiclub.xyz/20241107/a517e737-c675-43b9-b11c-3bf394b65324.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=7036&name=日向由奈"
    }
  ]
};
