episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/3ad8c11f-5b49-4c0f-99ca-a274850d7709/playlist.m3u8"
};

seriesInfo = {
  "id": 7064,
  "IDcode": "SONE-667",
  "title": "隨便揉！隨便夾！隨便射！想找人代寫作業的女學生和迷戀巨乳的家教，達成“你隨便用我奶子”的超爽夾射契約 ~ 小日向美優",
  "publish_date": "2025-04-08",
  "type": "有码",
  "company": "S1",
  "genres": [
    "後入",
    "劇情",
    "淫亂",
    "巨尻",
    "超爆乳",
    "傲嬌",
    "校花",
    "乳交",
    "中出",
    "美乳",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "JK校服",
    "口交",
    "騎乗位",
    "性感",
    "不倫",
    "家庭教師",
    "少女",
    "美少女",
    "清楚系",
    "清純",
    "艷遇",
    "巨乳",
    "美人",
    "美少女電影",
    "女學生",
    "叛逆少女"
  ],
  "description": "SONE-667为S1出品,2025年4月8日发行的有碼成人影片由小日向美優出演\n美優即將參加大學入學考試，但她的學校成績不佳。不過他似乎不急，只是懶洋洋地打著遊戲過日子。顯然，由於擔心女兒，她的母親聘請了一位私人教師。這就是我來這家當家教的原因。能夠與年輕的女高中生交談並同時獲得報酬確實是一份很棒的工作。哇...這次非常成功！她有一張可愛的臉和巨大的胸部。 「咦，學習？好麻煩啊……」雖然態度有些粗魯。 「對了，我的胸部借給你，你就當是在學習吧！」她就是這麼說的！ ？一段不尋常的關係就此展開。我來幫你做美優的作業吧。這樣我就可以自由使用她的乳房了。隨意搓揉、舔舐或擠壓。使用女高中生的乳房作為自慰輔助工具，摩擦自己的身體。感覺太好了……我受不了了！隨著他從早到晚玩弄她的乳房，美優逐漸開始感覺到一些東西。",
  "cover_url": "https://picture.yoshiclub.xyz/20250403/20250403092210969969.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250403/20250403092210969969.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=7064",
  "actresses": [
    {
      "name": "小日向美優",
      "img_url": "https://picture.yoshiclub.xyz/20230908/47cfce8f-8903-4f3b-96f9-d3b9400a111d.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=7064&name=小日向美優"
    }
  ]
};
