episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/19bbb8a2-494b-48f8-9cf8-eb389868f85a/playlist.m3u8"
};

seriesInfo = {
  "id": 7083,
  "IDcode": "SONE-680",
  "title": "討厭我的可愛又囂張後輩，出差時錯過末班車被迫同房，早上醒來她竟像妹妹一樣撒嬌還想要我的小弟弟… ~ 夏空梨花",
  "publish_date": "2025-04-08",
  "type": "有码",
  "company": "S1",
  "genres": [
    "後入",
    "黑絲",
    "高顏值",
    "劇情",
    "絕頂高潮",
    "加班",
    "傲嬌",
    "臀控",
    "和服・浴衣・喪服",
    "中出",
    "美乳",
    "美腿",
    "OL",
    "美臀",
    "形象俱樂部",
    "女上位",
    "制服",
    "口交",
    "同住一屋・相部屋",
    "小隻馬",
    "騎乗位",
    "蠻橫嬌羞",
    "性感",
    "慾求不滿",
    "美少女",
    "清楚系",
    "艷遇",
    "巨乳",
    "女同事",
    "美人",
    "職場",
    "美少女電影",
    "羞恥",
    "飯店"
  ],
  "description": "SONE-680为S1出品,2025年4月8日发行的有碼成人影片由夏空梨花出演\n「喔不，我錯過了最後一班火車！最後一刻停的旅館不得不讓我住進一間共用房間……這太糟糕了！」意外的是，在一次出差期間，我與一位才華橫溢的初級同事同住一間房，而他卻看不起我無法勝任工作。可能是因為累了，就什麼事都沒發生就睡著了，早上醒來的時候，發現學弟正毫無防備地睡著，而當我醒來的時候，那個直到昨天還把我當成垃圾一樣看著的學弟，現在卻像妹妹一樣粘著我……呵呵呵呵，為什麼呢？ ？ “前輩昨天真是帥呆了”，“想起那晚，渾身都熱起來了……”突然反饋過來，昨晚，在她毫無防備地露著屁股睡覺的時候，他卻勃起並強行進入了她體內。 「如果你不讓我射精很多次，我就會把昨天發生的事告訴我的老闆。我還想要更多。」魔鬼小同事性慾擋不住！她獻出她的陰部並乞求一根雞巴！我們一大早就做了愛，然後在浴缸裡做了一次，退房前又做了一次。昨天才反應過來潮吹的初級同事，突然變成了愛靠近你、愛被愛的性感女人…這差距真是不可思議啊！兩人的肉體契合度極高，甚至在出差的途中忘了時間，親密地糾纏了片刻。",
  "cover_url": "https://picture.yoshiclub.xyz/20250403/202504030930104343.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250403/202504030930104343.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=7083",
  "actresses": [
    {
      "name": "夏空梨花",
      "img_url": "https://picture.yoshiclub.xyz/20241108/7b0e8c6c-e85d-4802-a3ea-ee9a0e5b41df.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=7083&name=夏空梨花"
    }
  ]
};
