episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/e73d6205-b6c7-4c24-9d19-112a177be5db/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/07/17/74945338/index.m3u8"
};

seriesInfo = {
  "id": 7208,
  "IDcode": "CAWD-809",
  "title": "班長被白濁玷污～制服美少女變態妄想精液恍惚～濃稠黏稠大量精液狂野羣交顏射59發 ~ 日向夏",
  "publish_date": "2025-04-01",
  "type": "有码",
  "company": "KAWAII",
  "genres": [
    "後入",
    "企畫",
    "淫亂",
    "絕頂高潮",
    "吞精",
    "深喉",
    "校花",
    "大亂交",
    "脚控・戀足癖",
    "中出",
    "亂交 • 群P",
    "形象俱樂部",
    "女上位",
    "JK校服",
    "潮吹",
    "顏射",
    "口交",
    "白眼失神",
    "小隻馬",
    "騎乗位",
    "舔陰",
    "口爆",
    "多P",
    "唾液敷面",
    "蘿莉控",
    "美腳",
    "美少女",
    "清楚系",
    "清純",
    "校園生活",
    "手指插入",
    "美人",
    "學校",
    "短髮",
    "美少女電影",
    "女學生",
    "女優"
  ],
  "description": "CAWD-809为KAWAII出品,2025年4月1日发行的有碼成人影片由日向夏出演\n这是我好久没看到的景象，50多名男演员聚集在同一个演播室。日向夏非常讨厌半心半意的群交，所以她表达了如果可以的话她想进行 50 次左右的群交的愿望，而夏回答说：“当然可以。”是的，很快。果然，夏导演的剧本上写的是“Nebaspe”……我觉得不行……P：“我觉得不行，所以就放弃吧。”夏：“嗯，也许我们会当场考虑一下。”可以吗？ ？你不必强迫自己，好吗？在社交媒体上她说过“我不喜欢精子”、“我喜欢性爱，但精子就是随之而来”这样的话......------------------激动人心的群交拍摄开始了！哇哇哇，好大量的精液……Nacchan 可爱的脸上沾满了稀薄的精液……第一部分转眼间就结束了，Hinata Natsu 的第一次群交体验让她的肾上腺素激增。 “我感觉我可以用这种势头来进行粘稠的群射......我可以做到！” ------------ 所以，之前被禁止的粘稠群射现在也被允许了，这是她第一次在如此以精液为重点和硬核的可爱作品中被群射，有 59 股浓密的白色精液！ ！日向夏在大规模群交中被迫一次又一次地高潮，并被无情地玷污，直到她变得纯白！ ！",
  "cover_url": "https://picture.yoshiclub.xyz/20250327/20250327081419331331.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250327/20250327081419331331.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=7208",
  "actresses": [
    {
      "name": "日向夏",
      "img_url": "https://picture.yoshiclub.xyz/20231003/9ff72175-22c9-4279-bc96-1af320236f22.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=7208&name=日向夏"
    },
    {
      "name": "ひょたん",
      "img_url": "",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=7208&name=ひょたん"
    }
  ]
};
