episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/131e4cfc-9221-454f-ac1b-f4daf0341d5d/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/07/17/e9a139c2/index.m3u8"
};

seriesInfo = {
  "id": 7212,
  "IDcode": "CAWD-808",
  "title": "女用風俗潛入！伊藤舞雪被超強指技搞得神魂顛倒 本番NG卻忍不住偷偷開幹的私密偷拍×自拍映像 ~ 伊藤舞雪",
  "publish_date": "2025-04-01",
  "type": "有码",
  "company": "KAWAII",
  "genres": [
    "後入",
    "高顏值",
    "濕身",
    "企畫",
    "淫亂",
    "絕頂高潮",
    "按摩・物理治療・美容",
    "臀控",
    "乳交",
    "中出",
    "美乳",
    "美腿",
    "真人秀",
    "美臀",
    "形象俱樂部",
    "女上位",
    "潮吹",
    "口交",
    "騎乗位",
    "性感",
    "舔陰",
    "內衣",
    "口爆",
    "美腳",
    "按摩・美容店",
    "明星臉",
    "御姐系",
    "巨乳",
    "手指插入",
    "抹油",
    "女優訪談",
    "美人",
    "真實拍攝",
    "辣妹/GAL系",
    "極品美人",
    "女優"
  ],
  "description": "CAWD-808为KAWAII出品,2025年4月1日发行的有碼成人影片由伊藤舞雪出演\n因為想看妓院提供的服務和技巧，也想知道妓院到底是什麼樣子的，所以決定讓可愛*專屬的伊藤真由希（以下簡稱真由希）潛入妓院進行賞格外景拍攝。我在一家情趣旅館設置了隱藏式攝影機，讓她打電話給妓院和我一起玩。 「真的不能發生性關係嗎？真的有這種像都市傳說一樣的禁止性行為的規定嗎？」是真的，真由希。請遵守規則。 ----------------------第一位演員到達。我選擇了「像情人一樣放縱」的課程。她的按摩技術是一流的，她對他按摩得很仔細，很熟練。在我意識到之前，我就興奮起來了，不禁注意到他的褲襠從褲子裡鼓了出來。 「呃，就這樣結束按摩嗎？或者我們可以從那裡繼續...我們可以做真正的性愛嗎？」 Mayuki 小姐，真正的性愛...業餘愛好者是不會問這種問題的！我的意思是，我告訴過你不要這麼做！ ！ 「如果那就是你想要的…」可以嗎？你就不能再抵抗一下嗎？瞞著店家，開始了真正的性愛……不過，真由希卻顯得有些不滿足，上位姿勢下，她劇烈地搖晃著臀部，似乎她釋放性慾的技巧並不是那麼好……不過，這也沒辦法，因為這家店不是這樣的。 Mayuki-chi 沉迷於女妓的樂趣並想要叫第二個人，但她等待合適的時機進行真正的性交，所以這樣不行，Mayuki-chi！ ！ 「我沒做過那種事」 「要是被店家知道了就麻煩了」 這次女主角好好地拒絕了… 就在我以為自己鬆了一口氣的時候，她說：「不如讓我當你的第一個女人吧？我絕對不會拒絕的… 」在我不斷的催促下，她終於屈服了，真正的比賽開始了… Mayuki-chi 贏了 - 4個影片似乎也很擅長拍攝影片！ 「雖然目的不知為何發生了改變，但是只要我能看到 Mayuki-chi 的私密性行為，我就請求她這麼做。 --------------------------------------- 「如果前戲到此結束，女人也會感到沮喪…當然她們會想要做愛！！」感謝Mayukichi的合作！ ！",
  "cover_url": "https://picture.yoshiclub.xyz/20250327/20250327081350250250.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250327/20250327081350250250.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=7212",
  "actresses": [
    {
      "name": "伊藤舞雪",
      "img_url": "https://picture.yoshiclub.xyz/20231105/8926413a-85ad-46dd-897e-24b65bcb4d3c.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=7212&name=伊藤舞雪"
    },
    {
      "name": "イセドン内村",
      "img_url": "",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=7212&name=イセドン内村"
    },
    {
      "name": "真琴",
      "img_url": "",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=7212&name=真琴"
    }
  ]
};
