episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/340a1498-86cc-4978-8393-098bdfecc848/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/07/09/5ffc23e8/index.m3u8"
};

seriesInfo = {
  "id": 7338,
  "IDcode": "BONY-138",
  "title": "24小時在家中被集團中出強暴06 貴婦美人妻 ~ 多田有花",
  "publish_date": "2025-03-25",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "苗條",
    "後入",
    "劇情",
    "3P・4P",
    "淫亂",
    "尾行",
    "性虐癖",
    "調教",
    "深喉",
    "變態",
    "色白",
    "凌辱",
    "脚控・戀足癖",
    "魔鬼系",
    "中出",
    "美乳",
    "美臀",
    "亂交 • 群P",
    "形象俱樂部",
    "女上位",
    "潮吹",
    "顏射",
    "綁架",
    "口交",
    "自宅",
    "白眼失神",
    "騎乗位",
    "性感",
    "高妹",
    "輪姦",
    "口爆",
    "多P",
    "唾液敷面",
    "美腳",
    "暗黑系",
    "美人妻",
    "人妻",
    "手指插入",
    "M男・M女",
    "美人",
    "熟女",
    "插入異物",
    "羞恥"
  ],
  "description": "BONY-138为妄想族出品,2025年3月25日发行的有碼成人影片由多田有花出演\n他發現了一位美麗的已婚女子，跟蹤她，並襲擊了她的家。她剛打開前門，一群蒙面強暴犯就將這位名人妻子的頭鎖住。在剝去她們的衣服並玩弄她們之後，她們被迫輪流互相深喉。強姦整個房子，包括廁所、浴室和廚房。被弄得慘不忍睹的家庭主婦以為自己終於可以得到釋放，然而殘忍的團夥強姦卻並未結束。每個人都輪流用他們堅硬、野蠻的陰莖進行內射性愛，直到天亮。即使已經困倦疲憊、神智恍惚，對人妻的陰部和嘴部的插入還是一刻不停地持續著。一群帶著惡魔的蒙面男子不斷在女人體內射精，直至天亮。欣賞這位美麗的名人妻子在兩天一夜的時間裡被強姦和中出，直到她徹底崩潰......不，一旦她完全崩潰就無法停止。",
  "cover_url": "https://picture.yoshiclub.xyz/20250320/20250320113014521521.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250320/20250320113014521521.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=7338",
  "actresses": [
    {
      "name": "多田有花",
      "img_url": "https://picture.yoshiclub.xyz/20231009/0da288b7-94fc-4972-96ba-5ee0430a623a.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=7338&name=多田有花"
    }
  ]
};
