episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/b5f3793d-d6c1-4998-8b47-710e311091cf/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/04/02/dae01357/index.m3u8"
};

seriesInfo = {
  "id": 7392,
  "IDcode": "HMN-690",
  "title": "睡奸從小看着長大的侄女身子！純潔少女被藥迷暈，叔叔雞巴猛插無數次，種付壓迫中出し開發小穴 ~ 香水純",
  "publish_date": "2025-03-25",
  "type": "有码",
  "company": "本中",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "痴漢",
    "劇情",
    "舔腳",
    "老頭子",
    "變態",
    "校花",
    "色白",
    "凌辱",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "形象俱樂部",
    "女上位",
    "JK校服",
    "口交",
    "自宅",
    "小隻馬",
    "強姦",
    "媚藥・迷藥",
    "騎乗位",
    "不倫",
    "迷姦",
    "舔陰",
    "少女",
    "美腳",
    "美少女",
    "清楚系",
    "叔叔・姪女",
    "清純",
    "手指插入",
    "美人",
    "美少女電影",
    "女學生"
  ],
  "description": "HMN-690为本中出品,2025年3月25日发行的有碼成人影片由香水純出演\n我從小就守護著我姪女的身體……我已經等待她黃色的果肉成熟很多年了，對吧？當俊燦告訴我他非常愛我，叔叔時，我迫不及待地想親吻他的嘴唇。嗯，我不能再等了，抱歉。所以喝了這個然後好好睡一覺，好嗎？是啊，真是個好孩子。嘴唇、頭髮、指尖、大腿。都很好吃！她皮膚潔白，看起來就像一個洋娃娃。我要自慰你的陰部並射很多精，可以嗎？ …我要射精了！ ....感覺很好。我現在要把它放進你的陰道裡。哈啊……哈啊……俊醬的陰部很緊，但感覺太好了。我要這樣射進你的體內。是的，訓練完成。 （微笑）",
  "cover_url": "https://picture.yoshiclub.xyz/20250320/20250320111636583583.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250320/20250320111636583583.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=7392",
  "actresses": [
    {
      "name": "香水純",
      "img_url": "https://picture.yoshiclub.xyz/20230923/246ef8ee-b673-4691-be72-92f85561a43f.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=7392&name=香水純"
    }
  ]
};
