episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/7582e4ba-2e21-4f7d-92ca-cf6902030c78/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/07/17/14706309/index.m3u8"
};

seriesInfo = {
  "id": 7408,
  "IDcode": "SONE-705",
  "title": "我暗戀三年的女老師，被童貞死黨的大屌秒殺成騷女 ~ 楓富愛",
  "publish_date": "2025-03-25",
  "type": "有码",
  "company": "S1",
  "genres": [
    "後入",
    "黑絲",
    "女教師",
    "高顏值",
    "劇情",
    "絕頂高潮",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "形象俱樂部",
    "女上位",
    "口交",
    "騎乗位",
    "蠻橫嬌羞",
    "性感",
    "不倫",
    "內衣",
    "美腳",
    "清楚系",
    "明星臉",
    "癡女",
    "校園生活",
    "足交",
    "美人",
    "學校",
    "極品美人",
    "寢取",
    "美少女電影",
    "情趣飯店",
    "羞恥"
  ],
  "description": "SONE-705为S1出品,2025年3月25日发行的有碼成人影片由楓富愛出演\n他一直在追求他的好友 Yuzuru（同樣是 1/10 處女）和他的老師 Kaede（他暗戀了三年）。距離畢業只剩下一點時間了，我很難過我再也無法見到我的老師了...當我這麼想著，看著老師和學生們告別的時候，Yuzuru 從浴室裡出來，手淫得很新鮮，給我看了一段很好的視頻...那是楓老師在更衣室裡換衣服的隱藏攝像機視頻。哇，你做到了！我心裡是這麼想的，但我卻假裝堅強地說我已經畢業那種事了。那天晚上，我一邊看著老師幫我的更衣影片自慰。 1/15 我鼓起勇氣向老師告白，但他卻婉言拒絕了我，讓我等到畢業前。 1/18 有一天，我看到了羽弦和老師一起走進更衣室。 2/2 羽弦給我看了老師在浴室偷拍的影片。然而，在那之後，就有了他們兩人和老師一起做愛的照片......我以為是AI生成的什麼的，但好像是真的，我跪倒在地。那天晚上我收到了視頻，手淫了三次，2月7日-2月28日。之後，我把我的童貞給了我最好的朋友Yuzuru，他是我最喜歡的老師，所以我一遍又一遍地對著他給我的影片手淫。 3/16畢業典禮結束後，Yuzuru讓我躲在清潔用品櫃子裡。然後，就在我面前，老師和Yuzuru進行了一場激烈的性愛。嫉妒、悔恨、屈辱、慾望……各種情緒湧上心頭，但我的陰莖卻劇烈地抽動著，不知不覺中，我就罵了老師“你這個混蛋”，並把我的精液噴到了他的臉上。 5月27日，在感到精神疲憊且未能考上理想的大學後，他遇到了正在享受校園生活的Yuzuru。她並沒有和這位老師約會，但顯然作為他的商業夥伴透過在業餘影片網站上做廣告賺了很多錢。當我試圖獲取視頻時，我被告知要購買它，因為她是我最好的朋友，所以那天晚上我立即從網站上購買了視頻，看到我的老師一如既往的淫蕩，我的手淫慾望更加強烈了。啊，青春是什麼？",
  "cover_url": "https://picture.yoshiclub.xyz/20250320/20250320110718651651.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250320/20250320110718651651.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=7408",
  "actresses": [
    {
      "name": "楓富愛",
      "img_url": "https://picture.yoshiclub.xyz/20231022/de79db28-576f-4deb-bbdb-bd3f10cd80de.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=7408&name=楓富愛"
    }
  ]
};
