episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/3b711799-424a-403a-a36e-7ee13dba4c36/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/07/27/702235c7/index.m3u8"
};

seriesInfo = {
  "id": 7533,
  "IDcode": "HMN-676",
  "title": "癡漢忍不住把跟男友電話吵架的女高中生猥褻了一番…她小妹妹溼得一塌糊塗，比起男友更迷上我的技術，之後被我狂幹內射到爽！ ~ 鈴之家鈴",
  "publish_date": "2025-03-18",
  "type": "有码",
  "company": "本中",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "濕身",
    "痴漢",
    "劇情",
    "猥亵",
    "絕頂高潮",
    "變態",
    "校花",
    "凌辱",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "形象俱樂部",
    "電車",
    "女上位",
    "JK校服",
    "潮吹",
    "口交",
    "小隻馬",
    "騎乗位",
    "蠻橫嬌羞",
    "性感",
    "舔陰",
    "性騷擾",
    "少女",
    "蘿莉控",
    "美腳",
    "美少女",
    "清楚系",
    "清純",
    "手指插入",
    "美人",
    "女學生",
    "羞恥"
  ],
  "description": "HMN-676为本中出品,2025年3月18日发行的有碼成人影片由鈴之家鈴出演\n和我一起坐火車的是一個高中女生…她剛剛在電話裡和她的男朋友爭吵。她有一張可愛的臉和略帶俏皮的氣質，非常吸引人。對了，你剛才不是說過當我的男友的話會讓我更幸福嗎？偷偷地觸摸我，我會讓你快樂，好嗎？我很不情願並且抗拒，但是你猜怎麼著！陰部浸透了陰液！他直接把她帶到浴室，強迫她給他口交……但這對女孩來說還不夠，所以他直接就插入了！就像這樣...射進去。就好像之前所有的抵抗都是謊言一樣，她屈服於我的雞巴技巧並射精了！讓一個中年男人對你的雞巴上癮，這種感覺真是太好了。",
  "cover_url": "https://picture.yoshiclub.xyz/20250313/20250313084010512512.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250313/20250313084010512512.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=7533",
  "actresses": [
    {
      "name": "鈴之家鈴",
      "img_url": "https://picture.yoshiclub.xyz/20230915/f072832c-4a24-43b8-a5c0-53a60feebc74.jpeg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=7533&name=鈴之家鈴"
    }
  ]
};
