episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/755dd656-90b4-4f75-b77d-5a34dd53ee5e/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/03/29/2313dd20/index.m3u8"
};

seriesInfo = {
  "id": 7575,
  "IDcode": "MUDR-317",
  "title": "肛交初解禁 ~ 北山憂",
  "publish_date": "2025-03-18",
  "type": "有码",
  "company": "無垢",
  "genres": [
    "後入",
    "肛交",
    "企畫",
    "3P・4P",
    "淫亂",
    "巨尻",
    "絕頂高潮",
    "臀控",
    "紀念作",
    "中出",
    "真人秀",
    "美臀",
    "亂交 • 群P",
    "形象俱樂部",
    "解禁作",
    "女上位",
    "口交",
    "白眼失神",
    "騎乗位",
    "兩男一女",
    "內衣",
    "癡女",
    "按摩棒",
    "女優訪談",
    "美人",
    "真實拍攝",
    "豐滿",
    "女優",
    "羞恥"
  ],
  "description": "MUDR-317为無垢出品,2025年3月18日发行的有碼成人影片由北山憂出演\n＃故事 ・生活中一種新的、未知的樂趣！肛門高潮，伴隨開場高潮！ ·手指！玩具！迪克！而且那根淫穢的棒狀物，漸漸的越來越粗。 ·可愛的肛門，充分享受生雞雞的感覺！ ・刺激→快感→高潮，盡情享受初次肛交 ・對即將進入她敏感點的陰莖進行小心翼翼的口交！ - 首次體驗被性玩具操縱與被猛幹 ·從你的陰部、陰蒂和肛門射精！ ・淫蕩的女孩被挖肛門時會潮吹！ ・慢慢進去，變成限制活塞！ ・美麗的陰部褶皺顫動著達到高潮！ ·感覺真好，雙重和平標誌！ ＃章 1,01000000 肛門禁令採訪 2、01040520 第一次擴肛和射精 3、01245600 第一次肛交即可達到強烈高潮 4、02015600 第一次用震動器進行肛門自慰 5、02123500 2孔玩具折磨與高潮 6，02260100 第一次在兩個洞裡同時插著兩根雞巴做愛",
  "cover_url": "https://picture.yoshiclub.xyz/20250313/20250313085051101101.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250313/20250313085051101101.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=7575",
  "actresses": [
    {
      "name": "北山憂",
      "img_url": "https://picture.yoshiclub.xyz/20240915/d987c48a-5e67-4112-806a-cfdc5e18d8d7.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=7575&name=北山憂"
    }
  ]
};
