episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/96eb8145-e18b-489b-ab38-ee764044d365/playlist.m3u8"
};

seriesInfo = {
  "id": 75,
  "IDcode": "1PON-010113_504",
  "title": "獨霸三位絕色姐妹花的極致誘惑 ~ 美月 遥惠美 大城かえで",
  "publish_date": "2013-01-01",
  "type": "无码",
  "company": "一本道",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "企畫",
    "3P・4P",
    "淫亂",
    "舔腳",
    "絕頂高潮",
    "乳交",
    "色白",
    "脚控・戀足癖",
    "大乳暈",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "亂交 • 群P",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "口交",
    "小隻馬",
    "騎乗位",
    "蠻橫嬌羞",
    "一男多女",
    "性感",
    "後宮系",
    "舔陰",
    "少女",
    "接吻",
    "口爆",
    "多P",
    "美腳",
    "美少女",
    "清純",
    "癡女",
    "巨乳",
    "手指插入",
    "美人",
    "真實拍攝",
    "極品美人",
    "美少女電影",
    "女優"
  ],
  "description": "1PON-010113_504为一本道出品,2013年1月1日发行的無碼成人影片由遥惠美，大城かえで出演\n皆様、明けましておめでとうございます！ヌキ納めは悔いなくできましたでしょうか！今年もどうか一本道を宜しくお願いいたします！ さてさて本年一本目は、豪華にハーレムセックスといきましょう！久々に会う美人トリオ。色っぽいめぐみと、真っ直ぐなかえで、そして無邪気な美月。そんな彼女達の家へ遊びに行ったら、案の定というか定番というか、彼女達は僕に次々と迫ってくるんですねー。「昔から万次郎君のこと好きだったのに！誰が一番好きか決めて！」 そんなセリフをいいながら、僕のチンコに群がる美人トリオ。なんていう夢のシチュエーション！されるがままに寝転がる僕のチンコを、一人がじゅるじゅると咥えれば、もう二人は乳首を舐め舐め。自ら真っ裸になり、入れてとばかりにお尻をも突き出してくれます。３つの極上マンコが、僕だけを見つめておねだり。さぁてどのマンコに挿れようか？こっちは濡れ濡れだし、こっちはキュっと締まってるし・・。３人交互にバックで突き刺してあげれば、今度は私の番！と言わんばかりに、交互に僕の上で腰を振ってくれるという、まあなんとも贅沢なハーレム４P！うーん、こんな状況で誰がいいのかなんて決められないですよ・・・！",
  "cover_url": "https://picture.yoshiclub.xyz/compressed/20250828/20250828074211461461_81374_thumbnail.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250828/20250828074211461461_81374_s.webp",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=75",
  "actresses": [
    {
      "name": "遥惠美",
      "img_url": "https://picture.yoshiclub.xyz/20230121/a843e0ac-3455-4a22-a8c3-ada614fe833a.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=75&name=遥惠美"
    },
    {
      "name": "大城かえで",
      "img_url": "https://picture.yoshiclub.xyz/compressed/20250828/20250828104700601601_56250_s.webp",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=75&name=大城かえで"
    }
  ]
};
