episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/180a62e3-d4d1-45fb-a5a4-76769ec996a7/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/07/30/6fad77ae/index.m3u8"
};

seriesInfo = {
  "id": 7689,
  "IDcode": "SONE-618",
  "title": "超濃烈SEX契約 業績低迷的保險小姐拜訪怪男老宅 被媚藥催情化身野獸交尾 ~ Miru",
  "publish_date": "2025-03-11",
  "type": "有码",
  "company": "S1",
  "genres": [
    "苗條",
    "後入",
    "黑絲",
    "高顏值",
    "上門福利",
    "劇情",
    "淫亂",
    "絕頂高潮",
    "身體換業務",
    "脚控・戀足癖",
    "中出",
    "美腿",
    "女業務",
    "美臀",
    "胸控・戀乳癖",
    "女上位",
    "口交",
    "媚藥・迷藥",
    "騎乗位",
    "性感",
    "迷姦",
    "美腳",
    "清楚系",
    "艷遇",
    "巨乳",
    "美人",
    "辣妹/GAL系",
    "極品美人",
    "美少女電影",
    "羞恥"
  ],
  "description": "SONE-618为S1出品,2025年3月11日发行的有碼成人影片由Miru出演\nM女士是在某板區東●煉●站附近的事務所工作的新女性保險職員。不管怎樣我都想得到這份合約。由於表現不佳，他參觀了一座破舊的豪宅。他那粗魯的外表和樣子，讓人感覺他永遠都不會簽合同，所以當我忙完自己的事情時，他說：「好吧，我收留你了。」我一時鬆了口氣，但隨後他又強迫我服用一種奇怪的藥物，並玩弄我的身體。我的頭感覺很蓬鬆，即使最輕微的觸摸也能讓我做出敏感的反應。而且這種感覺比正常的性愛好幾百倍。儘管以前從未出現過這種情況，但她突然開始潮吹，並抽搐起來。更重要的是，叔叔粗大有力的陰莖帶給你的快感甚至比你迄今為止進行的任何情愛性愛都要多。如果從鳥瞰角度來看，這不是我……但是一旦我受到春藥的迷惑，我會將我的陰部獻給男性高潮，並達到我的大腦和情液不停流淌的高潮。我一生中從來沒有感覺這麼好。一個 20 多歲的純真女孩，面對壓力很脆弱，對世界也不太了解，沉迷於毒品引起的性行為並開始崩潰。",
  "cover_url": "https://picture.yoshiclub.xyz/20250305/20250305122956581581.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250305/20250305122956581581.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=7689",
  "actresses": [
    {
      "name": "Miru",
      "img_url": "https://picture.yoshiclub.xyz/20230820/344aa896-3d7e-4cb4-a8d0-4106360822ef.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=7689&name=Miru"
    }
  ]
};
