episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/7534a32c-aa59-4b58-9821-3a147e58f81f/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/07/30/812ea573/index.m3u8"
};

seriesInfo = {
  "id": 7730,
  "IDcode": "SONE-635",
  "title": "石田佳蓮巨根解禁FUCK！地下偶像的小穴徹底崩潰 ~ 石田佳蓮",
  "publish_date": "2025-03-11",
  "type": "有码",
  "company": "S1",
  "genres": [
    "苗條",
    "後入",
    "濕身",
    "企畫",
    "3P・4P",
    "淫亂",
    "舔腳",
    "絕頂高潮",
    "深喉",
    "偶像",
    "色白",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "蒙面・面罩",
    "真人秀",
    "早漏",
    "亂交 • 群P",
    "形象俱樂部",
    "解禁作",
    "女上位",
    "感官作品",
    "潮吹",
    "顏射",
    "口交",
    "白眼失神",
    "騎乗位",
    "丁字裤",
    "顔面騎乘",
    "兩男一女",
    "舔陰",
    "接吻",
    "口爆",
    "美腳",
    "御姐系",
    "情趣內衣",
    "癡女",
    "手指插入",
    "女優訪談",
    "美人",
    "真實拍攝",
    "大雞巴",
    "女優"
  ],
  "description": "SONE-635为S1出品,2025年3月11日发行的有碼成人影片由石田佳蓮出演\n超苗條明星石田可倫 (Karen Ishida) 露出她巨大的陰莖！一根比手臂還粗的紅黑色，油亮的，勃起的陰莖，緩緩的刺入她的體內，愉悅的頂起她的子宮……娛樂圈裡找不到的正宗大屌大秀，讓你目瞪口呆！經過撫摸、吸吮和舔舐，她的小穴已經濕透了……雖然她說“我不能把它放進去……”，但她還是從這根粗大、巨大的陰莖上體驗到了從未有過的多次高潮！ ！ 「不！不！不！不！不！！！不！！！」隨著強而有力、充滿陽剛之氣的活塞深深衝擊她的陰道，這位名人的陰部隨著超硬、腹部膨脹的活塞而大大擴張！大屌所能觸及的最深處……三場極致性愛場面，陸地偶像成長為女人！ ！ ！",
  "cover_url": "https://picture.yoshiclub.xyz/20250305/20250305123924878878.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250305/20250305123924878878.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=7730",
  "actresses": [
    {
      "name": "石田佳蓮",
      "img_url": "https://picture.yoshiclub.xyz/20241107/7873bc35-e8e9-4394-8ad5-73f48a4a710b.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=7730&name=石田佳蓮"
    }
  ]
};
