episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/6d6cf0fe-96fa-46d2-ad0c-40904fcbae7b/playlist.m3u8"
};

seriesInfo = {
  "id": 7756,
  "IDcode": "ABF-205",
  "title": "用超美桃臀救瀕臨倒閉澡堂的看板娘 ~ 鈴村愛里",
  "publish_date": "2025-03-06",
  "type": "有码",
  "company": "蚊香社",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "濕身",
    "劇情",
    "3P・4P",
    "淫亂",
    "絕頂高潮",
    "按摩・物理治療・美容",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "泡泡浴店",
    "美臀",
    "水療・泡泡浴",
    "亂交 • 群P",
    "形象俱樂部",
    "女上位",
    "潮吹",
    "口交",
    "小隻馬",
    "比基尼",
    "騎乗位",
    "蠻橫嬌羞",
    "兩男一女",
    "舔陰",
    "口爆",
    "多P",
    "美腳",
    "拜金女",
    "明星臉",
    "手指插入",
    "獵豔",
    "美人",
    "短髮",
    "極品美人",
    "老闆娘，女主人",
    "美少女電影"
  ],
  "description": "ABF-205为蚊香社出品,2025年3月6日发行的有碼成人影片由鈴村愛里出演\n蚊香社专属女优『铃村爱里』以诱人的桃臀迎接你的到来！ 为了实现亡夫的遗愿，拯救濒临倒闭的澡堂，招牌娘亲自上阵大干一场！ 她温柔地为熟客搓背洗澡，看着那变得硬邦邦的小弟弟，贴心献上温柔的乳交特别服务。 为了安慰比赛失利的运动系男孩子们，她接连撸动他们的肉棒，用全身接住喷涌的大量精液！ 在桑拿房里放松的大哥，则享受到她浓情蜜意的口交款待，被那桃臀承受猛烈冲刺时，整个房间仿佛被热浪包围！ 听到口碑慕名而来的团体客人，她穿上极小比基尼迎接，用手活和口技帮他们舒缓小弟弟的疲惫，一滴不剩地榨干精液！ 桃臀招牌娘『铃村爱里』将岌岌可危的澡堂，摇身一变成极乐享受的射爽浴场！",
  "cover_url": "https://picture.yoshiclub.xyz/20250306/151a1011-c808-4ab5-9c82-1e7f5cc339f5.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250306/151a1011-c808-4ab5-9c82-1e7f5cc339f5.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=7756",
  "actresses": [
    {
      "name": "鈴村愛里",
      "img_url": "https://picture.yoshiclub.xyz/20230212/77f689f5-7cf5-4329-851c-b48df22f7b1f.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=7756&name=鈴村愛里"
    }
  ]
};
