episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/55ded8b2-e717-4f64-8398-7fe151223679/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/07/25/c242b37d/index.m3u8"
};

seriesInfo = {
  "id": 7836,
  "IDcode": "CAWD-815",
  "title": "【私人拍攝】前女友·一花 21歲 她劈腿了我就曝光她 ※注意隨時可能停售",
  "publish_date": "2025-03-04",
  "type": "有码",
  "company": "KAWAII",
  "genres": [
    "後入",
    "素人作品",
    "純粹的慾望",
    "絕頂高潮",
    "中出",
    "美乳",
    "美臀",
    "形象俱樂部",
    "女上位",
    "短裙・迷你裙",
    "素人",
    "口交",
    "女友・妻子",
    "騎乗位",
    "純愛・戀愛",
    "偷拍・盜撮",
    "美腳",
    "美少女",
    "清純",
    "美人",
    "真實拍攝",
    "辣妹/GAL系",
    "美少女電影",
    "報復"
  ],
  "description": "CAWD-815为KAWAII出品,2025年3月4日发行的有碼成人影片\n「我會給你發一些我前女友的照片和視頻，你願意拍個成人視頻在kawaii上賣嗎？我很清楚，這些視頻可能會被視為報復性色情，因此不能發布。我曾經想過自己上傳到網上，但考慮到這些視頻的傳播範圍，我覺得最好還是找廠家發布，所以我聯繫你了。我並不是特別的錢這是前男友H發來的信息，並附上了大量令人難以置信的影片。我們決定繼續銷售該產品，一旦收到這位女士（Ichika-san）的停止銷售請求，我們就會立即停止銷售。我們省略了硬核部分並創造了任何人都可以享受的輕鬆體驗。你想看看情侶在巔峰時期做愛的場景嗎？",
  "cover_url": "https://picture.yoshiclub.xyz/20250227/20250227073008316316.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250227/20250227073008316316.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=7836",
  "actresses": []
};
