episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/c476f2d2-ca9a-4d35-9a1e-16ed8618359a/playlist.m3u8",
  "线路2": "https://t33.cdn2020.com/video/m3u8/2025/08/09/1259b233/index.m3u8"
};

seriesInfo = {
  "id": 8080,
  "IDcode": "SONE-596",
  "title": "世界上最善良的生殖器護理經理，很樂意幫助你擼管你汗溼的處男雞巴 ~ 未步奈奈",
  "publish_date": "2025-02-25",
  "type": "有码",
  "company": "S1",
  "genres": [
    "苗條",
    "高顏值",
    "劇情",
    "醫院・診所",
    "舔腳",
    "絕頂高潮",
    "校花",
    "乳交",
    "色白",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "形象俱樂部",
    "女上位",
    "JK校服",
    "感官作品",
    "口交",
    "小隻馬",
    "騎乗位",
    "蠻橫嬌羞",
    "主觀視角",
    "慾求不滿",
    "少女",
    "護士制服",
    "蘿莉控",
    "美腳",
    "清楚系",
    "清純",
    "艷遇",
    "美人",
    "護士",
    "美少女電影",
    "女學生"
  ],
  "description": "SONE-596为S1出品,2025年2月25日发行的有碼成人影片由未步奈奈出演\n我的經紀人Nana-chan個性很好，非常開朗，總是鼓勵我。儘管我還是個處女並且不習慣成為常客，但她還是給了我信心！ 1. 她從完全主觀的角度看著你，帶著天使般的微笑管理你的射精。 2. 一旦嘗試，您就會上癮！在任何時間、任何地點、任何情況下都能為您提供全力的性愛體驗。 3. 一個可愛的聲音在你的大腦深處迴盪，並低聲說著肯定的髒話，讓你完全勃起！ Chinbug 確認了雙耳錄音。 “我會每天幫你管理精液的，一起努力成為常客吧！”“哇，好大啊！要有信心啊！”“不用憋著，全部射出來就好”、“呵娜娜，射出來好多啊，呵呵了”、“還能再來嗎！成長了這麼多”，腦海裡不斷迴響著經紀人的話……她如陽光般閃耀，如偶像般可愛，如處女般善良，在任何地方都會和你發生性關係，還是一個調皮又貼心的女經理……這就是最好的校園生活。",
  "cover_url": "https://picture.yoshiclub.xyz/20250220/20250220092933307307.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250220/20250220092933307307.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=8080",
  "actresses": [
    {
      "name": "未步奈奈",
      "img_url": "https://picture.yoshiclub.xyz/20230923/9079a61b-635e-437c-9506-53efdcd35c71.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=8080&name=未步奈奈"
    }
  ]
};
