episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/a7429238-d5da-4a64-90e9-43afe8b5b18c/playlist.m3u8",
  "线路2": "https://t33.cdn2020.com/video/m3u8/2025/08/10/951dad57/index.m3u8"
};

seriesInfo = {
  "id": 8101,
  "IDcode": "SONE-642",
  "title": "愛你愛你愛你愛你。河北彩花會溺愛你的雞巴，會盡她所能全身全靈的讓你享受最高射精的快感 ~ 河北彩花",
  "publish_date": "2025-02-25",
  "type": "有码",
  "company": "S1",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "企畫",
    "純粹的慾望",
    "絕頂高潮",
    "臀控",
    "色白",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "形象俱樂部",
    "女上位",
    "感官作品",
    "潮吹",
    "口交",
    "女友・妻子",
    "騎乗位",
    "女神",
    "純愛・戀愛",
    "性感",
    "主觀視角",
    "舔陰",
    "慾求不滿",
    "接吻",
    "口爆",
    "美腳",
    "美少女",
    "清楚系",
    "明星臉",
    "清純",
    "手指插入",
    "美人",
    "阪道系",
    "極品美人",
    "美少女電影",
    "羞恥"
  ],
  "description": "SONE-642为S1出品,2025年2月25日发行的有碼成人影片由河北彩花出演\n太可愛了，有沒有有點嫉妒呢？ ！她們生氣、大笑、相愛、嫉妒、寵溺、挑逗，最後射精……「不、不……先別射……」挑逗將你帶到射精的邊緣，最愉悅的時刻就在女神主觀的甜蜜忍耐中持續！當你被人注視著時，你的獎勵射精將是一個幸福的倒數計時......「五、四、三、二、一......來吧！加油！」啪！我人生的巔峰肯定就是現在，這射精的一刻！ “你除了在我身邊之外，絕對不能射精”，川北彩夏說道，她愛你至深，用力吮吸你，讓你昏厥，並在世界上最幸福的同居射精支持中讓你完全控制射精！最美麗的女人提供的最佳自慰支持，她將使您充滿您一生中所缺少的所有愛、嫉妒和情色！ ※觀看本作品時，請克制自己手淫，並在觀看主線劇情的同時射精。沉浸感提高了三倍。",
  "cover_url": "https://picture.yoshiclub.xyz/20250220/20250220092220491491.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250220/20250220092220491491.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=8101",
  "actresses": [
    {
      "name": "河北彩花",
      "img_url": "https://picture.yoshiclub.xyz/20230914/df5943a4-bf36-4bdf-ab41-60918d7e13b3.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=8101&name=河北彩花"
    }
  ]
};
