episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/007e7bed-25ea-45d7-ad90-2831b714d7d6/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/03/02/565d5f98/index.m3u8"
};

seriesInfo = {
  "id": 8214,
  "IDcode": "HMN-673",
  "title": "幾乎要碰到陰莖的腹股溝按摩，G罩杯治療師的祕密本番內射，超爆激射20發 ~ 五日市芽依",
  "publish_date": "2025-02-18",
  "type": "有码",
  "company": "本中",
  "genres": [
    "後入",
    "黑絲",
    "高顏值",
    "劇情",
    "按摩女郎",
    "按摩・物理治療・美容",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "感官作品",
    "口交",
    "騎乗位",
    "風俗娘",
    "性感",
    "美腳",
    "拜金女",
    "明星臉",
    "情趣內衣",
    "癡女",
    "巨乳",
    "獵豔",
    "猥褻穿著",
    "抹油",
    "美人",
    "極品美人"
  ],
  "description": "HMN-673为本中出品,2025年2月18日发行的有碼成人影片由五日市芽依出演\n親愛的顧客，男士美容院不是『性場所』。故意自慰或把陰莖拔出來是不對的，對嗎？但如果你是好孩子...也許會發生一些好事？一家不提供自慰的健康商店的治療師，據傳提供隱藏的原始插入選項（！！！？）......她擁有柔軟、白皙、有彈性的皮膚和堅挺的 G 罩杯乳房。穿著極具挑逗性的服裝的特寫。呃……臉上有乳房……啊，背部有股柔軟的感覺……明明知道是不對的，卻被迫穿上紙內褲，擺出尷尬的姿勢，SKB的按摩剛好碰到我的陰莖，就不由自主地勃起了。 「你的『這裡』感覺好些了，不是嗎？」一旦你聽到耳邊傳來這句低語，一切都結束了。在我還沒反應過來之前，她就握住了我的雞巴，吮吸著它，最後操了我……口交、手淫和女牛仔活塞！ ！ ！ 她用她精湛的技術在我體內射精，直到我的蛋蛋空了……射了20次！",
  "cover_url": "https://picture.yoshiclub.xyz/20250213/20250213072921606606.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250213/20250213072921606606.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=8214",
  "actresses": [
    {
      "name": "五日市芽依",
      "img_url": "https://picture.yoshiclub.xyz/20231025/9727efeb-e2cf-4f7f-9a40-0582aebb204e.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=8214&name=五日市芽依"
    }
  ]
};
