episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/289bfd78-6b73-4b69-b789-c5a57265c2bd/playlist.m3u8"
};

seriesInfo = {
  "id": 8279,
  "IDcode": "HMN-672",
  "title": "順從的求職學生 公司會不會錄用女子大生取決於聽不聽話，就算她有男友，我也會輕鬆打電話把她叫出來中出寢取了她 ~ 虹村由美",
  "publish_date": "2025-02-18",
  "type": "有码",
  "company": "本中",
  "genres": [
    "後入",
    "脅迫做愛",
    "劇情",
    "3P・4P",
    "淫亂",
    "絕頂高潮",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美臀",
    "早漏",
    "亂交 • 群P",
    "形象俱樂部",
    "女上位",
    "潮吹",
    "制服",
    "肉絲",
    "口交",
    "貓耳裝飾",
    "小隻馬",
    "騎乗位",
    "兩男一女",
    "舔陰",
    "少女",
    "美腳",
    "美少女",
    "手指插入",
    "NTR",
    "美人",
    "綠茶婊",
    "短髮",
    "寢取",
    "美少女電影",
    "女學生",
    "羞恥",
    "飯店"
  ],
  "description": "HMN-672为本中出品,2025年2月18日发行的有碼成人影片由虹村由美出演\n這個女孩什麼我說什麼就做什麼。正在求職的學生，有男朋友，只要你叫他，他就會來。當我誇她聽話、聽話、是個好女孩的時候，她就開心的張開了小穴。與男友進行純粹的性愛並在其體內射精的快感，這是她與同年級的男友所不會做的事情。她對這個年長男人的命令變得非常興奮，甚至讓她的男朋友拍攝她自慰的過程。連男友都不知道的真面目，太性感了。透過暗示可能獲得工作機會，你可以隨意在她的陰道內射精。她越是意識到這是錯的，她就越是失去理智，並因對雞巴的慾望而射精......一個變態的女孩。還叫了男友，在他面前NTR中出。是的。引誘一個天真的年輕女子是...容易的。",
  "cover_url": "https://picture.yoshiclub.xyz/20250213/202502130751444242.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250213/202502130751444242.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=8279",
  "actresses": [
    {
      "name": "虹村由美",
      "img_url": "https://picture.yoshiclub.xyz/20240802/1856ac29-74fb-4966-9a71-2ce9489ed910.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=8279&name=虹村由美"
    }
  ]
};
