episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/605e333d-059d-4285-8f68-d60a5a802eab/playlist.m3u8"
};

seriesInfo = {
  "id": 8410,
  "IDcode": "SCDC-003",
  "title": "超幼蘿莉 - Cosplayer在廁所被5個男人亂搞，大雞巴集團的反復插入讓小可愛不斷痙攣最終失禁大潮吹 ~ 由良佳奈",
  "publish_date": "2025-02-11",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "後入",
    "企畫",
    "痴漢",
    "3P・4P",
    "淫亂",
    "舔腳",
    "絕頂高潮",
    "游戲COSPLAY",
    "蘿莉",
    "中出",
    "亂交 • 群P",
    "形象俱樂部",
    "女上位",
    "角色扮演",
    "潮吹",
    "口交",
    "貓耳裝飾",
    "白眼失神",
    "小隻馬",
    "騎乗位",
    "兩男一女",
    "舔陰",
    "少女",
    "口爆",
    "多P",
    "蘿莉控",
    "厠所",
    "美少女",
    "清純",
    "過膝襪・小腿襪",
    "手指插入",
    "美少女電影",
    "COSPLAY服飾",
    "羞恥"
  ],
  "description": "SCDC-003为妄想族出品,2025年2月11日发行的有碼成人影片由由良佳奈出演\n同人圈[二代飲吐大叔]的最新作品，追求Cosplayer的陰暗面（病態），是一部極具爭議的作品，在發行前一直是圈內反覆討論的主題。你知道為什麼全國各地的同人活動很少發生事故和麻煩嗎？當然，主辦單位僱用的保全人員不足以處理這種情況。事實上，填補安全本身無法滿足的空白是我們同人圈活動的一部分。他們並沒有接到任何具體的要求，而是以志願者的身份，在攤位周圍清理垃圾、幫助參觀者、向主辦方報告丟失物品等。這次介紹的cosplayer是Y-chan，我是在做這次志工工作的時候認識她的。這天舉辦的活動，是中型同人活動，在東京大概能排到第三、第四位。不過，即使保守估計，每天的遊客數量也超過5,000人，所以身高只有140公分左右的她迷路也不意外。儘管如此，Y-chan扁平嬌小的身體線條還是吸引了我的目光。她是一個美麗的女孩。這孩子到底跟誰一起演戲？如果您是孤獨的角色扮演者，那麼這是一個千載難逢的機會。現在，我要接近Y-chan。我輕輕地在她耳邊說：「你再繼續在這裡，就會給周圍的人帶來麻煩的。」她乖乖的沒有反抗，於是我牽著她的手離開了。這件事發生在一瞬間，所以我認為沒有人目擊到。他把她帶到員工專用的衛生間，再次拍攝了她舔他全身的畫面。雖然她的身材比較扁平，但仔細觀察後會發現她的手臂和大腿很結實。我想知道他是否在學校參加體育俱樂部...前半部分，被發現迷失的Y-chan似乎並不介意，所以我最終舔了她的全身，吞下了她無色透明的尿液，然後，趁著我的興奮還未消退，我繼續與她進行純粹的中出性愛。之後，當我向其他成員報告此事時，我受到了大家的嚴厲批評，他們說：“你的社團完了！！”然而，當我告訴他們我已經和Y-chan交換了聯繫方式時，他們說道：“……嗯？也就是說我們也可以見面嗎？”影片的後半部分描述了隨後發生的一場大型狂歡，所有成員都參與其中。",
  "cover_url": "https://picture.yoshiclub.xyz/20250208/20250208083751633633.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250208/20250208083751633633.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=8410",
  "actresses": [
    {
      "name": "由良佳奈",
      "img_url": "https://picture.yoshiclub.xyz/20231120/a6c10eb5-8a77-4c14-be1b-9c2a7516046a.webp",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=8410&name=由良佳奈"
    }
  ]
};
