episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/4a238d6f-89ae-49d6-b1cc-c297f4f82943/playlist.m3u8",
  "线路2": "https://t33.cdn2020.com/video/m3u8/2025/08/11/8318e384/index.m3u8"
};

seriesInfo = {
  "id": 8433,
  "IDcode": "SONE-584",
  "title": "癡漢無法抗拒每天早上都會看到的那個看起來溫柔、瓜子臉的高中女生 ~ 中森心々奈",
  "publish_date": "2025-02-11",
  "type": "有码",
  "company": "S1",
  "genres": [
    "後入",
    "高顏值",
    "企畫",
    "痴漢",
    "劇情",
    "猥亵",
    "變態",
    "校花",
    "中出",
    "美乳",
    "形象俱樂部",
    "電車",
    "女上位",
    "JK校服",
    "潮吹",
    "口交",
    "騎乗位",
    "蠻橫嬌羞",
    "性感",
    "主觀視角",
    "性騷擾",
    "美少女",
    "清楚系",
    "清純",
    "巨乳",
    "图书馆",
    "手指插入",
    "公共場所",
    "奇異的",
    "美人",
    "美少女電影",
    "女學生",
    "羞恥"
  ],
  "description": "SONE-584为S1出品,2025年2月11日发行的有碼成人影片由佐藤愛瑠出演\n「你願意和我做些平常的事嗎？」她看起來很認真很純潔……我從來沒有想過，我在上下班擁擠的火車上經常遇到的偶像會是這樣的變態。有一天，他發現她被一個男人騷擾後臉部扭曲。我很擔心這樣是否可以，但我從未想過後來我會自己做這件事......因為看見了猥褻者，所以女孩發不出聲音，說不定還能猥褻別人呢…他的理智消失了，開始撫摸她的屁股。哦，沒關係……我有點忘乎所以，開始玩弄我的內褲，她濕潤的陰部讓我更加興奮。不好，我太過分了！就在我準備逃跑的時候，她叫了我一聲，我以為一切都結束了， 「我們繼續…」「告訴我更多…」從那裡，她在男友旁邊大膽地摸索他，他們在圖書館做愛，在她意識到之前，摸索就變成了性行為的信號。",
  "cover_url": "https://picture.yoshiclub.xyz/20250206/20250206075320452452.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250206/20250206075320452452.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=8433",
  "actresses": [
    {
      "name": "佐藤愛瑠",
      "img_url": "https://picture.yoshiclub.xyz/20240309/4519ba79-4491-40aa-8a97-440a9417ee62.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=8433&name=佐藤愛瑠"
    }
  ]
};
