episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/a9733659-0712-4e3f-8909-b6e2a25bfcb5/playlist.m3u8",
  "线路2": "https://t33.cdn2020.com/video/m3u8/2025/08/11/4303ed3f/index.m3u8"
};

seriesInfo = {
  "id": 8471,
  "IDcode": "SONE-567",
  "title": "超大型新人報到！十年一見的最高峯性感身材！可愛甜美笑顏的現役女子大生 NO.1 STYLE 首次亮相 AV DEBUT ~ 南澤海香",
  "publish_date": "2025-02-11",
  "type": "有码",
  "company": "S1",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "企畫",
    "乳交",
    "色白",
    "紀念作",
    "中出",
    "美乳",
    "美腿",
    "真人秀",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "感官作品",
    "潮吹",
    "口交",
    "比基尼",
    "騎乗位",
    "性感",
    "舔陰",
    "美腳",
    "美少女",
    "出道作品",
    "清純",
    "巨乳",
    "手指插入",
    "昭和系",
    "女優訪談",
    "美人",
    "真實拍攝",
    "阪道系",
    "極品美人",
    "美少女電影",
    "女學生",
    "女優",
    "羞恥"
  ],
  "description": "SONE-567为S1出品,2025年2月11日发行的有碼成人影片由南澤海香出演\n「我是南澤海香！來自長野縣！」「我的魅力點是酒窩和胸部！」「我想過著和別人不一樣的生活！我想展現自己獨特的色彩並成長！」「而且我喜歡性愛！」「這就是為什麼我決定出演成人視頻！我期待與你們合作！」南澤海香（20歲）是一名平凡的女大學生。只是一個普通的女孩。 他來自長野縣。他的特殊技能是游泳。 她是一個快樂的女孩，總是笑著，在游泳池裡玩得很開心，當你和她在一起時，她會帶給你活力。生活看起來很有趣。當我和她在一起時，我聽到明亮的聲音，就像在熱帶國家演奏一樣。 她帶著酒窩的微笑照亮了當今黑暗的世界。她擁有白皙的肌膚、棉花糖般的H罩杯胸部、以及緊實腰身的美麗身材。整體風格很可愛。在所有的白人中，只有她代表白人。無需觸摸，就能感受到其嚼勁十足的口感。每十年一次。 「脫下來的時候看起來棒極了」的巔峰之作。目前最該關注的就是身體。當性交開始時，她的身體感覺美妙並且沉浸在性愛之中。儘管他還是個無名小卒，但我有預感他會成就一番大事業。",
  "cover_url": "https://picture.yoshiclub.xyz/20250206/202502060743598686.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250206/202502060743598686.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=8471",
  "actresses": [
    {
      "name": "南澤海香",
      "img_url": "https://picture.yoshiclub.xyz/20250206/53df41ef-64f7-4be6-a90c-0c6674f1e9ac.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=8471&name=南澤海香"
    },
    {
      "name": "タイ",
      "img_url": "",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=8471&name=タイ"
    }
  ]
};
