episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/8e5db803-10e8-4e1e-bb3b-34b76d088a0b/playlist.m3u8",
  "线路2": "https://t33.cdn2020.com/video/m3u8/2025/08/06/36a7d069/index.m3u8"
};

seriesInfo = {
  "id": 8498,
  "IDcode": "DASS-530",
  "title": "呃，你只裹着一條毛巾就進男浴室了？ ？超級有趣！ ！在尷尬和羞恥的任務中大量中出！ ！粉絲獲得！ ？湯原溫泉極度勃起混浴之旅 ~ 倉本菫",
  "publish_date": "2025-02-11",
  "type": "有码",
  "company": "DASDAS",
  "genres": [
    "苗條",
    "後入",
    "濕身",
    "企畫",
    "淫亂",
    "舔腳",
    "絕頂高潮",
    "和服・浴衣・喪服",
    "脚控・戀足癖",
    "中出",
    "真人秀",
    "形象俱樂部",
    "女上位",
    "潮吹",
    "口交",
    "小隻馬",
    "騎乗位",
    "蠻橫嬌羞",
    "舔陰",
    "接吻",
    "口爆",
    "美腳",
    "美少女",
    "奇聞趣事",
    "清純",
    "癡女",
    "惡搞",
    "手指插入",
    "奇異的",
    "粉丝",
    "女優訪談",
    "美人",
    "真實拍攝",
    "溫泉",
    "美少女電影",
    "女優",
    "羞恥"
  ],
  "description": "DASS-530为DASDAS出品,2025年2月11日发行的有碼成人影片由倉本菫出演\n雖然聽說只是泡一晚溫泉，但她們還是覺得「咦，只帶條毛巾就進男浴池了？！哈哈！」她們抽籤決定了這次的情色任務，然後出發了！就算被普通老人責罵，她也只是笑著面對。我會用硬毛刷洗你的身體♪我們變得舒適然後我把它插入！第一次生吃中出大獲成功☆我討厭貝殼比基尼！說著，她享受了一次舒適、滑溜的油按摩。她玩弄著男人的陰莖，然後向他的臉上噴射了大量的聖水！和業餘愛好者玩得太開心了！在露天浴池裡一起自慰興奮之後，她們邀請戴眼鏡的男生進入她們的房間。經過幾次舔耳朵和親密的做愛後，您就會墜入愛河。喜歡。她滿頭大汗，熱情高漲，以女牛仔的姿勢猛烈地衝擊著他。當然是中出。 「大家都愛上我了！」湯原溫泉的淫蕩蕩婦Kuramocchan！",
  "cover_url": "https://picture.yoshiclub.xyz/20250206/20250206080517367367.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250206/20250206080517367367.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=8498",
  "actresses": [
    {
      "name": "倉本菫",
      "img_url": "https://picture.yoshiclub.xyz/20230930/26e5f0cd-47f8-4fae-acce-d31718c9a914.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=8498&name=倉本菫"
    }
  ]
};
