episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/603881dd-1995-4965-9cce-cf52a3b097b4/playlist.m3u8"
};

seriesInfo = {
  "id": 8558,
  "IDcode": "BIJN-269",
  "title": "紀錄片：一場高潮迭起的性愛，本能完全暴露。超性感的身材和透明着裝中出交尾盡情狂歡 ~ 波多野結衣",
  "publish_date": "2025-02-04",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "後入",
    "黑絲",
    "企畫",
    "3P・4P",
    "淫亂",
    "巨尻",
    "絕頂高潮",
    "深喉",
    "臀控",
    "乳交",
    "紀念作",
    "中出",
    "蕩婦",
    "真人秀",
    "亂交 • 群P",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "潮吹",
    "口交",
    "騎乗位",
    "白絲",
    "女神",
    "性感",
    "兩男一女",
    "舔陰",
    "慾求不滿",
    "口爆",
    "明星臉",
    "御姐系",
    "情趣內衣",
    "巨乳",
    "手指插入",
    "按摩棒",
    "猥褻穿著",
    "女優訪談",
    "美人",
    "真實拍攝",
    "熟女",
    "紀錄片",
    "極品美人",
    "豐滿",
    "女優"
  ],
  "description": "BIJN-269为妄想族出品,2025年2月4日发行的有碼成人影片由波多野结衣出演\n她那白皙細膩的肌膚和豐滿的身材可以讓任何男人的夢想成真......胸部、腰部和臀部完美平衡的神聖身材！她沒穿內褲，穿著黑色褲襪，雙腿大張，炫耀她性感的一面，乞求高潮！淫蕩女人坐在變態男人臉上，給他塗抹春藥並強迫他自慰！她穿著白色褲襪強迫他舔她的陰部，玩弄他粗壯的陰莖，在他身上滴下粘稠的唾液並給他乳交，然後把他深深地含在她的喉嚨裡，進行令人愉悅的口交，將色情程度提升到極致！她們將舌頭與擠壓精液的嘴交纏在一起，互相親吻著精液，貪婪地尋求快感，同時她們張開厚實的屁股，炫耀著鮮紅、充血的襠部！當他用手指刺激她堅硬的陰蒂時，她因他達到高潮而發出狂喜的叫喊！沒有任何停頓，剛剛高潮的小穴被震動棒刺激，「我射了！不行，我憋不住了……我又要射了，我射了，我射了！！」的堅硬的假陽具攪動並刺激著陰部。她舔著兩根雞巴，用嘴吞下去，說：「硬了！你的雞巴硬了！！我喜歡大雞巴，我的小穴都快滿了！！！」她跨坐在男人身上，擺動臀部吸吮著兩根雞巴。一場讓波多野結衣瘋狂的硬雞雞群交！",
  "cover_url": "https://picture.yoshiclub.xyz/20250203/20250203104343666666.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250203/20250203104343666666.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=8558",
  "actresses": [
    {
      "name": "波多野结衣",
      "img_url": "https://picture.yoshiclub.xyz/20230122/e7667588-ac34-4d62-810e-bec5f039db3b.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=8558&name=波多野结衣"
    }
  ]
};
