episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/43ef6e43-9c73-4ef5-b86e-110ff32c2b47/playlist.m3u8",
  "线路2": "https://t33.cdn2020.com/video/m3u8/2025/08/13/8147befb/index.m3u8"
};

seriesInfo = {
  "id": 8707,
  "IDcode": "CAWD-796",
  "title": "被臭烘烘的中年男人關在鄰居家的垃圾房裏調教……被連續56次中出而懷孕的女學生的命運…… ~ 逢澤美優",
  "publish_date": "2025-02-04",
  "type": "有码",
  "company": "KAWAII",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "痴漢",
    "劇情",
    "舔腳",
    "老頭子",
    "調教",
    "變態",
    "校花",
    "凌辱",
    "脚控・戀足癖",
    "魔鬼系",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "形象俱樂部",
    "女上位",
    "JK校服",
    "潮吹",
    "顏射",
    "口交",
    "強姦",
    "騎乗位",
    "性感",
    "監禁",
    "舔陰",
    "少女",
    "口爆",
    "美腳",
    "美少女",
    "鄰居",
    "清楚系",
    "清純",
    "巨乳",
    "手指插入",
    "美人",
    "美少女電影",
    "女學生",
    "羞恥"
  ],
  "description": "CAWD-796为KAWAII出品,2025年2月4日发行的有碼成人影片由逢澤美優出演\n為了實現成為偶像的夢想，她問媽媽是否能讓她一個人在東京住兩個星期。拿到鑰匙，走進房間，卻被走廊飄來的垃圾味震驚了！這是什麼？ ……那是一個看起來很嚇人的老頭。的舞蹈動作明天試鏡時，突然打開了一扇小窗戶，說：「閉嘴！什麼？！你打擾鄰居了！！」太可怕了……即使窗戶關著，他還一直喊叫……我以為我'我會很好地完成試鏡，但我擔心會幫他倒垃圾，所以我去了隔壁的房間。我按了門鈴。我敢相信我居然能在這樣的地方睡覺。在一片狼藉的房間裡被強姦。 「什麼你說什麼？別說了！為什麼是我？」我的聲音完全聽不見。叫著，但沒有人聽。挺好的，忍到氣消了，手機響了……是短信，試鏡結果來了，男人讀著短信，冷笑道：“怎麼，你沒通過，你又不是偶像。” “大叔，你想對我做什麼都可以，我試鏡失敗，被老男人強姦，還被內射，沒有未來，沒有希望，什麼都沒有。偶像在那些艱難的時刻拯救了我。我想報復那些傢伙…但這種事再也不會發生了。方式就是這樣的。 「我們開始吧，」他安慰我說…「這沒有說服力。那麼，你能把垃圾清理一下嗎，叔叔？如果你這麼做了，我會覺得有希望。」「好，我一定會收拾好的。 我保證。",
  "cover_url": "https://picture.yoshiclub.xyz/20250130/20250130075848344344.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250130/20250130075848344344.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=8707",
  "actresses": [
    {
      "name": "逢澤美優",
      "img_url": "https://picture.yoshiclub.xyz/20231209/38f5dfb3-e96c-4826-ac06-e4920ec7529f.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=8707&name=逢澤美優"
    }
  ]
};
