episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/b7307227-2a7b-4a33-9663-5313d5f65b58/playlist.m3u8"
};

seriesInfo = {
  "id": 8865,
  "IDcode": "SONE-458",
  "title": "對穿着泳裝，熱心求救的天真女生產生了淫欲，強行與她發生了性關系…… ~ 未步奈奈",
  "publish_date": "2025-01-28",
  "type": "有码",
  "company": "S1",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "劇情",
    "大小姐",
    "舔腳",
    "絕頂高潮",
    "校花",
    "色白",
    "脚控・戀足癖",
    "中出",
    "美腿",
    "運動",
    "形象俱樂部",
    "游泳教練",
    "女上位",
    "潮吹",
    "泳池",
    "口交",
    "小隻馬",
    "騎乗位",
    "蠻橫嬌羞",
    "舔陰",
    "運動女孩",
    "少女",
    "口爆",
    "蘿莉控",
    "美腳",
    "美少女",
    "清楚系",
    "更衣室",
    "清純",
    "手指插入",
    "美人",
    "寢取",
    "美少女電影",
    "女學生",
    "泳裝",
    "羞恥"
  ],
  "description": "SONE-458为S1出品,2025年1月28日发行的有碼成人影片由未步奈奈出演\n「老師！今天謝謝您的指導！」一位加入游泳社的女學生。她眼神嚴肅地請老師教我。更重要的是，她似乎把我當成她的父親，對我充滿感情。看到這麼清純濕漉漉的學生穿著學校泳衣…我想攻擊她… ……我想承諾。但我是老師，她也有男朋友，所以我不能惹她…我感覺我快要瘋了。 ……我被攻擊了。身為一名教師，我犯下了犯罪行為，因為我攻擊了一個天真而嚴肅的女孩，並與她發生性關係，她離我太近，卻沒有將我視為異性。 「老師……這是最糟糕的……」我很抱歉我是最糟糕的老師。 「老師……請再給我一點……」……呃。起初她很不情願，但在她意識到之前，她已經沉浸在對我老師的雞巴的渴望中。它發展成相互的愛和性。",
  "cover_url": "https://picture.yoshiclub.xyz/20250123/20250123072334964964.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250123/20250123072334964964.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=8865",
  "actresses": [
    {
      "name": "未步奈奈",
      "img_url": "https://picture.yoshiclub.xyz/20230923/9079a61b-635e-437c-9506-53efdcd35c71.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=8865&name=未步奈奈"
    }
  ]
};
