episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/c1157ada-3a3b-4c93-9da9-20929635c39c/playlist.m3u8"
};

seriesInfo = {
  "id": 8884,
  "IDcode": "SONE-524",
  "title": "失禁中毒 無法忘記被操到失禁的快樂！我來到了一個傳說中異常性欲的大屌男人居住的破舊宅邸前…… ~ 七森莉莉",
  "publish_date": "2025-01-28",
  "type": "有码",
  "company": "S1",
  "genres": [
    "苗條",
    "後入",
    "高顏值",
    "劇情",
    "絕頂高潮",
    "網襪",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "形象俱樂部",
    "女上位",
    "潮吹",
    "顏射",
    "口交",
    "白眼失神",
    "騎乗位",
    "蠻橫嬌羞",
    "性感",
    "主觀視角",
    "舔陰",
    "慾求不滿",
    "高妹",
    "口爆",
    "美腳",
    "美少女",
    "情趣內衣",
    "癡女",
    "手指插入",
    "猥褻穿著",
    "美人",
    "綠茶婊",
    "極品美人",
    "美少女電影"
  ],
  "description": "SONE-524为S1出品,2025年1月28日发行的有碼成人影片由七森莉莉出演\n他們來到了後巷的一棟老房子。如果你去了這裡，你的願望就會實現……莉莉是一個美麗的女人，頭腦聰明，家庭背景良好，而且過著讓周圍人羨慕的舒適生活的美麗女人。但她內心深處，卻有一種未滿足的慾望……打開了一扇新的大門，讓她從壓抑的日常生活中釋放出慾望……有人讓我覺得不可理喻……平凡中的不平凡。骯髒豪宅中的中年男人，被睪丸裡積聚的情慾瘋狂射精！我無法忘記骯髒的失禁性愛，我噴得到處都是…我的尿道瓣膜發瘋了，我再也無法抑制…Jobbobobobobobooooooo！浸泡在太多的汁液中，超級令人愉悅的噴出狂喜，隨著蝦子的扭曲和高潮，陰戶崩潰了！ ！我會被當做破爛宅子的出口，被水淋濕……我會羞愧地把未了的慾望發洩出來……我會去破爛宅子，那裡有一個老頭子。",
  "cover_url": "https://picture.yoshiclub.xyz/20250123/20250123073645203203.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250123/20250123073645203203.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=8884",
  "actresses": [
    {
      "name": "七森莉莉",
      "img_url": "https://picture.yoshiclub.xyz/20230819/2199c99b-1dc3-47f9-bb93-14388f02dc17.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=8884&name=七森莉莉"
    }
  ]
};
