episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/9c777c19-635d-43b0-9dde-ca1905d48df0/playlist.m3u8"
};

seriesInfo = {
  "id": 8985,
  "IDcode": "MIDA-015",
  "title": "新人出道,那個...啊...是這樣嗎？ 愛嬌1億點 天真爛漫少女 4時間SP 首次亮相 AV DEBUT ~ 櫻柚乃",
  "publish_date": "2025-01-21",
  "type": "有码",
  "company": "MOODYZ",
  "genres": [
    "後入",
    "企畫",
    "3P・4P",
    "淫亂",
    "巨尻",
    "校花",
    "臀控",
    "紀念作",
    "脚控・戀足癖",
    "中出",
    "美腿",
    "真人秀",
    "美臀",
    "亂交 • 群P",
    "形象俱樂部",
    "女上位",
    "短裙・迷你裙",
    "潮吹",
    "口交",
    "騎乗位",
    "舔陰",
    "拉拉隊",
    "美腳",
    "美少女",
    "清楚系",
    "出道作品",
    "清純",
    "巨乳",
    "手指插入",
    "按摩棒",
    "女優訪談",
    "美人",
    "真實拍攝",
    "美少女電影",
    "女學生",
    "女優",
    "羞恥"
  ],
  "description": "MIDA-015为MOODYZ出品,2025年1月21日发行的有碼成人影片由櫻柚乃出演\n嗯……嗯……你不會是在抄襲我吧？他的聲音和說話方式太有特色了！可愛又怪癖太多的新生代AV女優佐倉優出道了！就讀東京大學的女大學生！所有工作人員都被她迷人的外表和天真無邪的話語迷住了！白皙勻稱的美胸就是天生的G罩杯！我最喜歡的寵物是烏龜！確實很有趣，但是是不是很調皮呢？不管這種擔心......當陰莖進入時，它從第一次性行為開始就很強烈！噴！即使活塞緩慢，也會變得性感的呻吟聲超色情！我人生中第一次大規模臉部射精，我的臉上捕捉到了很多精子！巨大的雞巴強烈的小便性交，很好地穿透了身體！激動人心的約會後的第一次汽車性愛！我甚至還拍了3P，因為這很重要！ 5大卷，讓你高潮迭起！ 7個角！回家的路上我們還會贈送糖果當小禮物！第一次是跟一個新來的女孩做愛！ ！閉上眼睛就能看到A醬在做愛！ ？她尿了兩三次！享受！這是一部必看的出道作品！",
  "cover_url": "https://picture.yoshiclub.xyz/20250116/20250116071938526526.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250116/20250116071938526526.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=8985",
  "actresses": [
    {
      "name": "櫻柚乃",
      "img_url": "https://picture.yoshiclub.xyz/20250215/14895573-2ba8-434a-bb0f-45593154792f.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=8985&name=櫻柚乃"
    }
  ]
};
