episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/386ef800-6d03-4850-bb58-3b4f342e331a/playlist.m3u8"
};

seriesInfo = {
  "id": 9150,
  "IDcode": "DAVK-101",
  "title": "熱愛漫畫同人的宅腐女的6P中出初體驗 ~ 源川ゆずな",
  "publish_date": "2025-01-14",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "苗條",
    "後入",
    "素人作品",
    "劇情",
    "3P・4P",
    "淫亂",
    "絕頂高潮",
    "校花",
    "色白",
    "中出",
    "亂交 • 群P",
    "形象俱樂部",
    "女上位",
    "JK校服",
    "潮吹",
    "口交",
    "白眼失神",
    "小隻馬",
    "騎乗位",
    "舔陰",
    "少女",
    "多P",
    "蘿莉控",
    "美腳",
    "美少女",
    "女僕制服",
    "清純",
    "手指插入",
    "公共場所",
    "地味",
    "M男・M女",
    "短髮",
    "美少女電影",
    "女學生",
    "羞恥",
    "飯店",
    "宅男・宅女"
  ],
  "description": "DAVK-101为妄想族出品,2025年1月14日发行的有碼成人影片由源川ゆずな出演\n我是一個從我有記憶以來就喜歡漫畫的女孩。 起初，我喜歡看大家都熟悉的周刊漫畫雜誌，但當我有了一些零用錢後，我開始沉迷於BL同人誌，因此，最近我只買以性為主題的色情同人誌。在學校裡，她和其他志同道合的禦宅族女孩一起度過了安靜而平靜的日子。 當然，她沒有接觸過男生，只是對同人誌中的插入內容感到好奇，所以她出於好奇而用文具破了童貞。 我在自己房間的書桌上親手失去了童貞，成為了一個成年人。這是我的第一次經歷，但我並不後悔。他想嘗試插入不同的東西，所以他不斷地用他能看到的棒狀物體將它們放入和取出，他變得如此沉迷於手淫，以至於他甚至無法拿著他最喜歡的同人誌來學習。 自然地，她想，“我想要真正的性愛……”，但她被認為是一個普通的女孩，她親近的男人不可能對她動手。於是她轉向了我們的狂歡圈。當我到達會場時，六個中年男子已經在等我了。我一直期待著我的第一次與真正的雞巴的體驗，以及我的第一次雞巴狂歡。看起來這在色情同人誌中是相當常見的情況，但他似乎不明白這是多麼不正常。將人類的雞巴插入尚未進入的剃光的陰戶中是極其困難的，她與對於她嬌小的身體來說太大的雞巴作鬥爭，說：“請不要讓它進入……” ”然而，男人們勃起的雞巴一下子就被插入了，根本不用擔心。的雞巴的感覺，他發現自己被插入了，這是一件殘酷的事情。女孩們利用剛收到第一個陰莖的天真身體，玩插入遊戲，如果有人插入，其他人就會享受口交，如果她們想射精，就會顏射和體內射精。儘管這是我第一次做愛，但看起來她只是被用來進行性處理，我可能一直期望她對第一次插入有一些品味，但這就是當你第一次體驗它時會發生的事情狂歡派對。然而，她的夙願終於實現了，雖然在高潮，但她小小的身體卻因愉悅而顫抖，一次次品嚐著高潮的滋味，臉上露出滿足的微笑。",
  "cover_url": "https://picture.yoshiclub.xyz/20250113/20250113042332593593.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250113/20250113042332593593.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=9150",
  "actresses": [
    {
      "name": "源川ゆずな",
      "img_url": "https://picture.yoshiclub.xyz/20240217/f2c3ef5b-5070-4aef-90cc-91f228f1dfa8.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=9150&name=源川ゆずな"
    }
  ]
};
