episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/c5c83ff9-a18e-4c33-8a86-022aac38279f/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/02/02/848b1f40/index.m3u8"
};

seriesInfo = {
  "id": 9264,
  "IDcode": "SONE-530",
  "title": "擁有性感身材的按摩沙龍技師 - 迷失的美容師人妻被男顧客的雞巴多次內射 ~ 仁藤沙耶香",
  "publish_date": "2025-01-14",
  "type": "有码",
  "company": "S1",
  "genres": [
    "苗條",
    "脅迫做愛",
    "高顏值",
    "痴漢",
    "劇情",
    "舔腳",
    "按摩女郎",
    "按摩・物理治療・美容",
    "變態",
    "乳交",
    "色白",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "感官作品",
    "潮吹",
    "口交",
    "騎乗位",
    "性感",
    "舔陰",
    "口爆",
    "美腳",
    "按摩・美容店",
    "明星臉",
    "巨乳",
    "手指插入",
    "美人",
    "美少女電影",
    "羞恥"
  ],
  "description": "SONE-530为S1出品,2025年1月14日发行的有碼成人影片由仁藤沙耶香出演\n在丈夫的支持下，她是一位風采出眾的美麗妻子，開始經營自己期待已久的美容院。有一天，我的一位下屬表現不佳，惹惱了顧客。當我替她做治療時，她威脅我，說“你給別人帶來了麻煩，所以你應該提供一些服務”，“你可以寫很多負面的東西”。的華麗凸起進行了半強制的手工作業......這引發了投訴，客戶成為回頭客。然後，那根大雞巴再次暴露出來，久違的已婚婦女的陰道濕潤了…注意到這一點的抱怨者也比以前更加激烈地指責他並插入了它。我有一段時間第一次做愛後立即射精。雖然心疼善良的丈夫，但她還是藉口要保護店鋪，最後離開了。有一天，正當我感到愧疚的時候，丈夫來到店裡，發現旁邊那個抱怨者……原來是我先生的下屬。當我先生在旁邊接受治療時，浸油的反向按摩開始了。美麗的妻子被大雞巴精心愛撫和折磨，在不道德的高潮中變得瘋狂，無法自拔。她美麗苗條的大乳房一遍又一遍地抽搐，她死在她丈夫身邊，在高潮時擠壓著她的聲音。世界末日就是，越是認真的女人，一旦標籤脫落，就越是停不下來。她本來想努力實現自己的健康美容院夢想，但現在卻變成了秘密治療的淫穢美容院…",
  "cover_url": "https://picture.yoshiclub.xyz/20250109/20250109075442938938.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250109/20250109075442938938.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=9264",
  "actresses": [
    {
      "name": "仁藤沙耶香",
      "img_url": "https://picture.yoshiclub.xyz/20231007/13a84080-5305-42a0-8296-69a1f16d7093.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=9264&name=仁藤沙耶香"
    }
  ]
};
