episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/ba0d57b8-eb59-4aef-98d7-b99ede1c4cc7/playlist.m3u8"
};

seriesInfo = {
  "id": 9359,
  "IDcode": "BIJN-267",
  "title": "最終淫蕩報告！ 本能暴露的絕頂SEX 美癡女的快樂沼澤淫亂覺醒亂交 ~ 水端麻美",
  "publish_date": "2025-01-07",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "苗條",
    "後入",
    "企畫",
    "3P・4P",
    "淫亂",
    "舔腳",
    "絕頂高潮",
    "流汗",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "亂交 • 群P",
    "形象俱樂部",
    "女上位",
    "顏射",
    "肉絲",
    "口交",
    "白眼失神",
    "騎乗位",
    "若妻",
    "白絲",
    "性感",
    "兩男一女",
    "舔陰",
    "慾求不滿",
    "口爆",
    "唾液敷面",
    "美腳",
    "美人妻",
    "御姐系",
    "人妻",
    "高跟鞋",
    "手指插入",
    "按摩棒",
    "美人",
    "女優"
  ],
  "description": "BIJN-267为妄想族出品,2025年1月7日发行的有碼成人影片由水端麻美出演\n當我打電話給我結婚的老漂亮性朋友並在很長一段時間後再次見面時，對快樂的渴望燃燒起來！性慾極強，連鏡頭前也露出屁眼邀請你！ 「啊，我濕透了，我要你快點摸我。」「請看我自慰！」當她在公共場合自慰時，她弄濕了她的陰部並顫抖！一位沮喪的美麗妻子說她對她的丈夫不滿意，她說：“我希望我沮喪的陰部得到滿足......”“我希望你用大量精液塗抹它......”只是透過舔陰，她流著口水，扭動著，乞求嘴裡的振動器，貪圖淫穢地扭動臀部的樂趣的最好的女人！她抓住男人的雞巴，要求調皮的吻，讓她全身充滿果汁，瘋狂！她用兩隻充滿精液的雞巴自慰，用精液自慰！ 「我的陰戶要破了…」 「啊，我射了！感覺太棒了！！」女人的淫蕩行為變得瘋狂，因為充滿精液的無盡循環而處於昏厥的邊緣！",
  "cover_url": "https://picture.yoshiclub.xyz/20250105/20250105041637114114.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250105/20250105041637114114.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=9359",
  "actresses": [
    {
      "name": "水端麻美",
      "img_url": "https://picture.yoshiclub.xyz/20231211/766e0cf2-8c0b-4e32-b2cf-1179df135f3f.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=9359&name=水端麻美"
    }
  ]
};
