episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/a1520332-6051-4708-95b7-124f9c3c669b/playlist.m3u8"
};

seriesInfo = {
  "id": 9642,
  "IDcode": "UZU-020",
  "title": "時間停止，時間停止後的世界 ~ 美園和花",
  "publish_date": "2024-12-24",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "後入",
    "高顏值",
    "劇情",
    "巨尻",
    "按摩女郎",
    "按摩・物理治療・美容",
    "乳交",
    "色白",
    "凌辱",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "美臀",
    "形象俱樂部",
    "胸控・戀乳癖",
    "女上位",
    "潮吹",
    "口交",
    "時間停止",
    "強姦",
    "騎乗位",
    "性感",
    "迷姦",
    "舔陰",
    "美腳",
    "美少女",
    "按摩・美容店",
    "奇聞趣事",
    "明星臉",
    "巨乳",
    "手指插入",
    "奇異的",
    "抹油",
    "美少女電影",
    "羞恥"
  ],
  "description": "UZU-020为妄想族出品,2024年12月24日发行的有碼成人影片由美園和花出演\n停止時間是一種完美的能力。應要求，在《時間停止的世界》系列《病態版》中被強暴的美園和香再次登場。她是如此的完美和美麗，以至於她可以讓時間停止。這次她以美容師的身份出現，而托默拉雷爾則在治療過程中出現。 ■在本作品中，美園和香做了以下很多事。接吻，D接吻，舔餡餅，用油全身愛撫，乳房摩擦，乳液乳房摩擦和大奶乳交，振動器，電動按摩器，轉子，全身的性感區和陰部折磨- 色情刺激 - 尿尿 - 大量吹風 - 傳教士式、狗狗式、女牛仔式、各種體位的激烈活塞性交 - 睜大眼睛射精在臉上 - 不斷眨眼 - 眼睛佈滿血絲 - 衣衫襤褸流淚、眼皮剝皮和jubojubo口交、口內射精、兩個男人舉起和攜帶、雙重口交、雙剃陰莖摩擦、油膩巨乳3P性愛、中間時間停止、受驚的女人、乳房射精，中出射精，“歡迎光臨！ 顧客」立刻停止了即時的性愛，最後，她只能紅著眼睛接受一切。你忍得住嗎？不，艾爾，因為時間已經停止了。",
  "cover_url": "https://picture.yoshiclub.xyz/20241221/20241221083352383383.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241221/20241221083352383383.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=9642",
  "actresses": [
    {
      "name": "美園和花",
      "img_url": "https://picture.yoshiclub.xyz/20230329/d61cd24b-698e-4599-9cbb-64d9f57ea752.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=9642&name=美園和花"
    }
  ]
};
