episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/a1f00edf-cd7f-41f2-8207-8296ddd196b5/playlist.m3u8"
};

seriesInfo = {
  "id": 9673,
  "IDcode": "MOOR-031",
  "title": "在學校到放誘食男人的保健老師的絕倫性交 ~ 大槻響",
  "publish_date": "2024-12-24",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "後入",
    "黑絲",
    "女教師",
    "高顏值",
    "劇情",
    "3P・4P",
    "淫亂",
    "脚控・戀足癖",
    "中出",
    "美乳",
    "美腿",
    "蕩婦",
    "美臀",
    "亂交 • 群P",
    "形象俱樂部",
    "女上位",
    "口交",
    "騎乗位",
    "蠻橫嬌羞",
    "性感",
    "兩男一女",
    "舔陰",
    "慾求不滿",
    "口爆",
    "多P",
    "勾引・誘惑",
    "美腳",
    "明星臉",
    "美人妻",
    "癡女",
    "校園生活",
    "巨乳",
    "手指插入",
    "按摩棒",
    "M男・M女",
    "學校"
  ],
  "description": "MOOR-031为妄想族出品,2024年12月24日发行的有碼成人影片由大槻响出演\n團子先生被分配到某所學校。當我一大早去教室的時候 有一位健康老師大月先生對男學生進行了性侵犯。 是的，這所學校被一名色情女老師精神控制了… 熱愛探索性愛的響老師每天都會檢查男人的陰莖，稱之為健康檢查。 在不尋常的情況下茁壯成長的變態類型。性感區是乳頭和陰蒂。事實上，蕩婦和受虐狂都有可能。 “一大早就有什麼厚顏無恥的事？” “這是健康檢查的一部分，作為一名健康老師，這是很自然的事情。” “這所學校正在倒塌！教育已成為廢墟！太可悲了！” “副校長，你別這麼激動，你不覺得你鈣不夠嗎？” “哦，這不是真的！” “真的嗎？我們來做一下檢查吧。” “你在說什麼…阿芬！” 響老師親吻了副校長的嘴。然後性愛開始。 副校長完全成了響老師的詭計， 我被邀請與年級組長田村先生（已經是響先生的聽話狗）進行三人行。 響老師一碰就開始抽搐。 最終，她被徹底裸體，並用玩具折磨她的胯部，使她一次又一次達到高潮。 這次，響先生用愛撫、舔舐、口交、打手槍來攻擊全身。 他高興地看著瞬間勃起的陰莖，並開始插入，彷彿在邀請他這樣做。 “我們把它帶進去檢查一下你的健康狀況。” 多平多啊！ 副校長想道。 “我的老師生活很美好！” 大量主觀鏡頭！你也想成為Hibyan先生的蕩婦嗎？ ？",
  "cover_url": "https://picture.yoshiclub.xyz/20241221/2024122120514700.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241221/2024122120514700.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=9673",
  "actresses": [
    {
      "name": "大槻响",
      "img_url": "https://picture.yoshiclub.xyz/20230331/fc9e7591-f554-477c-bca5-c9ca05b3e60c.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=9673&name=大槻响"
    }
  ]
};
