episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/96fe78cb-6bee-47a7-ae59-47acbfafe4e6/playlist.m3u8",
  "线路2": "https://t30.cdn2020.com/video/m3u8/2025/01/21/791f3d03/index.m3u8"
};

seriesInfo = {
  "id": 9852,
  "IDcode": "BIJN-266",
  "title": "THE Document - 本能盡曝的絕頂SEX性愛 - 優雅的九州人妻想要粗大的雞巴瘋狂的情熱亂交 ~ 東條実澪",
  "publish_date": "2024-12-17",
  "type": "有码",
  "company": "妄想族",
  "genres": [
    "後入",
    "3P・4P",
    "淫亂",
    "巨尻",
    "絕頂高潮",
    "色白",
    "中出",
    "美乳",
    "美腿",
    "蕩婦",
    "亂交 • 群P",
    "女上位",
    "潮吹",
    "顏射",
    "口交",
    "騎乗位",
    "兩男一女",
    "舔陰",
    "慾求不滿",
    "美人妻",
    "癡女",
    "人妻",
    "手指插入",
    "抹油",
    "女優訪談",
    "真實拍攝",
    "熟女",
    "紀錄片",
    "女優"
  ],
  "description": "BIJN-266为妄想族出品,2024年12月17日发行的有碼成人影片由東条実澪出演\n結婚7年、5年沒有過性生活的漂亮妻子，每天都透過自慰來克制自己，但她想透過性愛達到高潮，所以她應徵了一份AV工作。尷尬與緊張之中，男人的話讓她越興奮，隱藏的真面目顯露出來！被要求在鏡頭前自慰的美女老婆無法拒絕，開始照著指示玩弄手指……一邊被男人謾罵，一邊被男人撫摸，胯下溢出大量情液！我想射……我不能射……我很尷尬……但我想射！ 「太糟糕了……不不不～我射精了！好久沒有被男人侵犯了，我的感官被喚醒了，敏感得停不下來！」她舔舐男人的乳頭，挑逗他的睪丸，將他粗大的雞巴一直含在嘴裡，以極致的面部表情享受著並擠出他的精液！當她用催情油小心地按摩她充滿大腦活力的身體時，她的呼吸加快，她大膽地扭動臀部……一個想要用她的雞巴射精的沮喪妻子將兩個大雞巴放入她的嘴裡，然後放入你的嘴裡。享受彼此變化的雞巴，在快感中扭動吧！以女牛仔姿勢舔男人乳頭的同時淫蕩地搖動臀部的淫蕩女人！ 「啊，不～！我射了，我射了，我射了～！被雞巴插入後瘋狂的女人的本質！」即使射精也不會結束的持續快感而瘋狂的淫蕩男人！",
  "cover_url": "https://picture.yoshiclub.xyz/20241214/20241214232829147147.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241214/20241214232829147147.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=9852",
  "actresses": [
    {
      "name": "東条実澪",
      "img_url": "https://picture.yoshiclub.xyz/20231010/0aa09e52-3543-44b0-a7ef-322bd644f86b.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=9852&name=東条実澪"
    }
  ]
};
