episodes = {
  "主线路": "https://vz-a59c6881-d86.b-cdn.net/ee03fd96-15b9-47a0-9e55-4893052f2375/playlist.m3u8",
  "线路2": "https://t33.cdn2020.com/video/m3u8/2025/09/05/801032eb/index.m3u8"
};

seriesInfo = {
  "id": 9911,
  "IDcode": "HMN-647",
  "title": "中出解禁！超S級美少女被中年大叔授精內射溼舌接吻3本番 ~ 逢澤美優",
  "publish_date": "2024-12-17",
  "type": "有码",
  "company": "本中",
  "genres": [
    "苗條",
    "後入",
    "企畫",
    "3P・4P",
    "淫亂",
    "絕頂高潮",
    "網襪",
    "老頭子",
    "紀念作",
    "中出",
    "美腿",
    "亂交 • 群P",
    "形象俱樂部",
    "女上位",
    "潮吹",
    "口交",
    "騎乗位",
    "兩男一女",
    "舔陰",
    "美腳",
    "美少女",
    "癡女",
    "手指插入",
    "猥褻穿著",
    "真實拍攝",
    "美少女電影",
    "女優",
    "羞恥"
  ],
  "description": "HMN-647为本中出品,2024年12月17日发行的有碼成人影片由逢澤美優出演\n【超Ｓ級美少女・中出し解禁!!】今まで出来なかったナマ挿入、そして中出し…清純を守ってきた元アイドルが遂に解禁します。初めての中出し相手はなんと…’オジサン’です。「オジサン好きです！」と話してくれたみゆちゃんも圧倒的オジにさすがに少し引き気味(笑)そんなオジサンの大きな口でむっちゅりキスされて、大きな舌を入れられ、濃厚ベロチュウ。舌を絡ませ合い、涎も絡まり体液交換。ああ、こんな可愛い子が、こんなオジサンとキスしてる。そのまま体も舐めまわされ、みゆちゃんの綺麗なパイパンまんこくぱぁ。グッドなおまんこも、舐め回すとビクビク絶頂。さてそろそろ挿入の時間です。はじめはコンドームを着けて挿れるから、違いをじっくり楽しんでね。ずぶぶっ…コンドーム越しでもあたたかい、みゆちゃんの膣内（ナカ）。ふぅ、じゃあコンドームを外して挿れてみましょうか。「えっ！もうナマですか？？早くないですかっ…」少しあせあせと慌てるみゆちゃんも、可愛くて…グッドです。そして、遂に―ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー元アイドルの超S級美少女オジサンとねっちょりベロキス×中出し解禁＜コーナータイトル＞1,緊張…初めての中出しインタビュー2,おじさんとねっちょりベロキス初中出しセックス3,制服美少女がアナタを見つめながら…ベロチュウ中出し4,ぶっかけ精子すり込み玩具でおまんこ責め絶頂5,オジサン2人と濃厚な舌絡ませ合い接吻3PSEX",
  "cover_url": "https://picture.yoshiclub.xyz/20241211/20241211063558312312.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241211/20241211063558312312.jpg",
  "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=9911",
  "actresses": [
    {
      "name": "逢澤美優",
      "img_url": "https://picture.yoshiclub.xyz/20231209/38f5dfb3-e96c-4826-ac06-e4920ec7529f.jpg",
      "profile_url": "https://erik7761269084-arch.github.io/-/AV/AVactressDatas.html?series=9911&name=逢澤美優"
    }
  ]
};
