{
  "episodes": {
    "主线路": "https://t30.cdn2020.com/video/m3u8/2025/07/15/fb500995/index.m3u8"
  },
  "seriesInfo": {
    "id": 6653,
    "IDcode": "TCHB-043",
    "title": "癡漢集團的鬼畜輪奸撮影集 Vol.2",
    "publish_date": "2025-04-18",
    "type": "有码",
    "company": "妄想族",
    "genres": [],
    "description": "TCHB-043为妄想族出品,2025年4月18日发行的有碼成人影片\n高収入バイトにつられた女たちの始終です。 =「自業自得」という言葉がとても良く似合う雌たちです。 昨今の円安。世界的にみても円の価値が下がっています。 日本は長らくデフレ傾向にありましたが、円安とともに輸入物価が上昇し、国内インフレの進行。 特に生活必需品の価格上昇は消費者にとってかなりの痛手です。 要は私たち、、、日本人たちはお金に困っています。 なので彼女たちの仕方ないのかもしれません。昔のようにブランドやホストに貢ぎすぎてお金がない子だけでは無いかもしれません、、、私にはわかりませんが。 おじさんが色々考えた中、ある時からやり始めたこの撮影会システム。 このいいシステムは多少お金をもっているおじさんがそれを散らつかせ、外見をお金に変えられる自信を持った女たちがホイホイ集まってきます。 楽に女たちを確保できると当時おじさんはキモいじわるそうに笑っていたのを思い出します。 そうやって楽をしたわりに集まった上玉4人をまとめた映像がこちらです。 おじさんの手下と撮影会の参加者たちが集団で女の子をオナホ化、、、ズタボロです。 1人目はプライド高スーツ女。 この女性は私が前に働いていた職場の女上司に雰囲気が似ています。プライドが高くて自分の間違いを認めないクソ女でしたが、取引先にも上司にも部下にも関係なく、胸チラパンチラお触りなど、熟女キャバクラのような濃厚サービスを勤務中に振りまいていました。この女性が元上司ほどエロいかどうかわかりませんが、雰囲気としてはまさにこんな感じ。美人で気が強そうな顔をして性欲モンスター。一見、痴女っぽいが実はMですみたいな。おじさんたちの子飼いに廻されてヨガル姿は、当時私がストレス回避の為、妄想の中で仕返していた彼女そのものでした。 2人目はちょうどいい巨乳凡女。 性格も悪くもなく、かと言ってめちゃくちゃ良いわけでもないだろうが、そんな女こそが私たち底辺の男の理想である。どの男とも普通に話してくれそうで、男たちも気後れすることなく話せそうな女。本当にちょうどいい。ほどいい綺麗で大きなおっぱいを自分のアピールポイントとして揺らす、男たちに無茶苦茶にされる中も揺らされる。結婚するには一番いい的女が撮影会に来たばっかりにぼろ雑巾になりましたとさ。メデタシメデタシ。 3人目は姉姉姉やわ巨乳女。 普段から自分が巨乳だとアピールした服を着て谷間を見せつけてくる輩です。だいたい男が胸に目がいくのがわかっています。そして男はそんな誘惑に負けそうになる自分と葛藤。誘惑を脱し誇らしげに女の顔を見ると軽蔑した眼差しをこちらに向ける、また地獄に落とされる男たち。最低です。見られるのやだったら最初からそんな服着るんじゃないよと言ってやりたくなります。本当に男にからしたらいじめと同じだなと思う瞬間です。そんなお高くとまったあなた。口も自慢の豊満おっぱい、そしてマンコを思う存分勝手自由に触られゾンビのようにイキ狂っている姿が一番美しいですよと私はこの映像を見て思います。 4人目は美乳長身なまいき女。 おじさんに対しての返答も棒読み。感情なし。愛想もふりまかないでやることやってお金だけもらって帰るの前提みえみえ女です。そうはいかないですね。XXXで眠らされて地獄行き確定。この女肌の色が異様に白く撮影会の真っ暗な部屋でも浮いて見えます。そして美巨乳。綺麗なおっぱいが男たちの汚い手で触られまくる、この対比がたまらなく切ない。 今回も下着までしかダメ！とすました顔で言ってお金を簡単に手にして帰ろうとしたなかなか上玉よりの女たちばかり。 そんな女たちがタダマンされ黙って中出しされてしまう記録動画です。 皆さま良心がい痛んで気を悪くされないように。 女はただのマンコがついた肉の塊ですから。 ※この商品はFANZA配信限定です。",
    "cover_url": "https://picture.yoshiclub.xyz/compressed/20250417/20250417092829603603_thumbnail.webp",
    "background_img": "https://picture.yoshiclub.xyz/compressed/20250417/20250417092829603603_s.webp",
    "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=TCHB-043",
    "actresses": []
  }
}