// 1139_AVactress_data.js
window.actressData = {
  "id": 1139,
  "name": "雙葉胡桃",
  "age": 22,
  "birthday_date": "2003-03-30",
  "img_url": "https://picture.yoshiclub.xyz/20250226/ac0465bf-6e91-4512-a857-e6613867cf84.jpg",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20251002/20251002074748729729_35003_s.webp",
  "zodiac": "白羊座",
  "height": "165cm",
  "measurements": "胸 75 腰 55 臀 82",
  "measurements_display": "75A/55/82",
  "cup": "A",
  "description": "路上和這女孩擦身而過，你會回頭多看她兩眼嗎？如果是，那恭喜你，這位年輕的女孩將會以「双葉くるみ(雙葉胡桃)」之名在片商Moodyz出道，在加入這一行之前，她是學校的手球校隊，與隊友齊心協力一起打進日本的全國大賽，清秀的臉蛋加上苗條纖細的身材讓她成為球迷眼中的女神，而現在那雙用來殺球的玉手即將要握住男優滾燙的肉棒，讓她從小女孩變成女人惹～好興奮啊，不過双葉くるみ(雙葉胡桃)加入AV界還有一個原因，就是「希望變大奶」—幹，聽到這個願望我是小生怕怕，感覺這位新人沒多久就會像弥生みづき(彌生美月)一樣在胸前裝上兩顆壘球奶，不過Moodyz這片商真不錯，為了讓她知道胸前偉大的利與弊，所以在作品中特別請來了谷あづさ(谷梓)現身說法，讓双葉くるみ(雙葉胡桃)摸摸看H罩杯是什麼感覺，聽前輩說說這對大奶有什麼好處又有什麼壞處，然後就準備淫幕初經驗了：她，好敏感啊。沒辦法，既然沒有大奶，那就只能敏感了，因為新人的表演模式就那麼幾個，身材一般的女優因為沒有辦法用大奶喚醒影迷的獸性那就只能告訴大家自己有多好幹或多能幹了ー所以男優會使出拈花指掐住双葉くるみ(雙葉胡桃)讓她爽得吱吱叫、再用金手指弄得她山洪暴發愛液潮噴，接下來用各種姿勢進出讓双葉くるみ(雙葉胡桃)激烈痙攣瘋狂扭動⋯不怕演過頭只怕動得不夠，因為，沒有大奶又不夠敏感，双葉くるみ(雙葉胡桃)就很難給大家留下深刻的印象惹〜雖然光是「沒乳」可能就會讓一些朋友按退出鍵離開了，不過我向來不會因為身材而輕視任何女優，在日本，沒有奶子的或是人工造山的都有人拿下非常優秀的成績；至於双葉くるみ(雙葉胡桃)有沒有機會成為下一台橫掃業界的發片機器呢？我想接下來應該「本中」或「Kawaii*」這幾片商還會給她機會試試，就看看她有沒有觀眾緣囉。",
  "features": [
    "美人",
    "美腳",
    "天然",
    "長相清純",
    "鄰家女",
    "小乳房"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/0b101e89-e336-4c23-9cc7-819aa2af47c3.html",
  "aliases": [
    "Kurumi Futaba",
    "Nanoha Kiyohara",
    "双叶胡桃",
    "双葉くるみ",
    "清原なのは"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250226/ac0465bf-6e91-4512-a857-e6613867cf84.jpg"
  ],
  "works_count": 1,
  "related_dramas": [
    {
      "id": 90470,
      "IDcode": "OMHD-030",
      "title": "【無抵抗・肉体操作・人格支配デリヘル】ラブボコドール嬢体入記 清原なのは",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "",
      "publish_date": "2023-08-15",
      "cover_url": "",
      "actress": [
        "雙葉胡桃"
      ],
      "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=OMHD-030"
    }
  ]
};