// 1210_AVactress_data.js
window.actressData = {
  "id": 1210,
  "name": "池田あやみ",
  "age": 37,
  "birthday_date": "1988-10-23",
  "img_url": "https://picture.yoshiclub.xyz/20240823/dfe9ffb8-b990-48d7-8f90-382040f4f572.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241122/20241122004200480480.jpg",
  "zodiac": "天秤座",
  "height": "158cm",
  "measurements": "胸 85 腰 52 臀 80",
  "measurements_display": "85F/52/80",
  "cup": "F",
  "description": "這樣的35歲行不行？看封面我覺得很行，片商更是捧她到了外太空：這位池田あやみ(池田彩美)」有著衝擊的美腰、魅惑的巨乳以及超越模特兒的黃金比例ー而且她還真是模特兒，在7年前與老公交往後，她就透過對方的關係拍起了內衣的廣告⋯乾，看起來應該琴瑟和鳴、白天拍內衣晚上脫內衣夫妻感情好的不得了對吧？怎麼會跑來拍A片？當然，片商Madonna給了我們超完美解釋，池田あやみ(池田彩美)婚後雖然過得很好不愁吃穿，但丈夫太過忙碌沒有好好滋潤讓她孤單寂寞覺得冷，後來在一場聚會中被某人示好後她一把火燒了起來就決定要背著老公不倫，而且還要前進淫光幕做給大家看！嗯，非常縝密的編劇、無懈可擊的劇情，總之池田あやみ(池田彩美)就以大型新人之姿降臨片商Madonna 擔任專屬女優了；既然曾經擔任內衣的模特兒，片中她當然要穿著內衣美美的出場，然後因為是老公不交功課所以前進淫光幕尋求溫暖，所以池田あやみ(池田彩美)自然要表現得很飢渴，如狼似虎坐地能吸土才有說服力：不過重點是，她的腰身她的巨乳她的好比例有沒有像片商場的那麼厲害？影片動態截圖送上，我的第一個感覺倒不是池田あやみ(池田彩美)長得有多漂亮或是身材有多好又或者演出有多激情而是她真的比較「熟」：一般片商的35歲大多看起來像30出道，但隨著醫美技術的進步再加上片商在設定時向來會比較誇大一點，人妻片商的35歲大概就和一般片商的25-27歲差不多，是用來給大家讚嘆說「這就是女人最好吃的時候」；但池田あやみ(池田彩美)不然，雖然那娃娃音很容易讓人想到咱們的志玲姊姊，但她臉頰凹陷的程度不下於之前的Julia(因為Julia在8月的新片看起來狀況好很多)、F罩杯的雙峰不只沒想像中大而且已經變得鬆弛，皮膚皺摺的狀況也很明顯，她年輕時代一定是個美人啦，但現在這狀況我不禁懷疑如果不是Madonna忘了開濾鏡就是她已經四十路但是把年紀報小了⋯在酒店碰到這種覺得人家年紀不對勁的狀況，我通常會問「你什麼生肖的？不要思考趕快講！」不過這是日本AV界，一切只能看片商的設定；所以要評論池田あやみ(池田彩美)必須要看你是喜歡姊姊還是媽媽，她明顯偏向後者一點；最後，雖然沒有社群，但第一時間大手事務所T-Powers就馬上認領她了，我們都知道Madonna現在視大型新人如草芥，很多人3片就玩完專屬契約終了，但池田あやみ(池田彩美)背後的靠山不同一般，不知道她會不會留久一點",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大乳房",
    "性感",
    "熟女",
    "人妻",
    "修長癡體",
    "風塵氣",
    "職業模特"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/7d3b2098-0bc6-4f80-b948-b384914b7e6b.html",
  "aliases": [
    "Ayami Ikeda",
    "池田彩美"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240823/9b9cd4cf-ae80-42b2-9623-58e5a0e49081.jpg",
    "https://picture.yoshiclub.xyz/20240823/dfe9ffb8-b990-48d7-8f90-382040f4f572.jpg"
  ],
  "works_count": 2,
  "related_dramas": [
    {
      "id": 10473,
      "IDcode": "JUQ-959",
      "title": "人事變動NTR：從總公司調來的精英，把我的地位、榮譽，甚至妻子，都奪走了…… ~ 池田あやみ",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "MADONNA",
      "publish_date": "2024-11-26",
      "cover_url": "https://picture.yoshiclub.xyz/20241122/20241122004200480480.jpg",
      "actress": [
        "池田あやみ",
        "ナイアガラ翔"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=JUQ-959"
    },
    {
      "id": 69453,
      "IDcode": "CEAD-674",
      "title": "- 乳首オナニーでイク15人の女たち！Vol，3～乳首いじって個性豊かに発情・メス化するド淫乱女優ドキュメント - JAV目錄大全javmenu.com",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "セレブの友",
      "publish_date": "",
      "cover_url": "https://tutu1.space/images/2025/07/03/e9fa1aa70d37db1ba23a5f4d50f26e19.jpg",
      "actress": [
        "小坂ひまり",
        "浜辺栞帆",
        "三岳祐奈",
        "堀北実来",
        "柊有希",
        "西村ニーナ",
        "池田あやみ",
        "生田望美",
        "稲月このは",
        "由爱可奈",
        "安倍亜沙美"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=CEAD-674"
    }
  ]
};