// 1239_AVactress_data.js
window.actressData = {
  "id": 1239,
  "name": "大橋里緒",
  "age": 34,
  "birthday_date": "1991-12-01",
  "img_url": "https://picture.yoshiclub.xyz/20230124/d5811e6a-d5f3-48b5-89cc-dfc4725098fe.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20230124/a0a9a19c-4047-4390-b402-34d1b61cba82.webp",
  "zodiac": "射手座",
  "height": "156cm",
  "measurements": "胸 86 腰 60 臀 93",
  "measurements_display": "86E/60/93",
  "cup": "E",
  "description": "櫻美雪（樱美雪）\n\n1996/12/01（后来有说自己是1991年的）\n\n2016年4月于【本中】出道\n\n业界演员\n\nT155cm/B:83(C) /W:60/ H:88/\n\n所属经纪公司：Declare→T-POWERS→RIGHT→LIGHT\n\n\n\n不管怎么看呢，【樱美雪】都是一位很漂亮的演员，她最巅峰的时候曾经登上了DMM R18的【最优秀新人大赏】的决赛名单，只是她的一些情况有些让人摸不太准，在4年的职业生涯中她先后辗转了4家经纪事务所，然而却一次比一次的低调，即使在业界最大的经纪公司【T-POWERS】手上，也没能将她带上王者段位，这不得不说，除了运气关系，可能问题比我们想象的要复杂些。\n\n要论条件，【樱美雪】肯定是不差的，她的整体外形条件都透露着一种乖乖女孩的通透感，且身形外貌都是纯天然的，从这一点上来看她是具备了成名的先天条件的，她在20156年的时候就被经纪公司【Declare】发掘，这家公司在当时还算是比较知名的事务所，而那时候的【樱美雪】据说还是一名大学生。\n\n从学园到演员，这个跨度在2016年还是比较有噱头的，且这样的设定很符合她乖乖型美少女的设定，而【北都集团（WILL集团）】对于她的推广也比较看重，不仅有独立的写真图集，还专门为她塑造出了荷尔蒙满满的设定，而那时候的【本中】正处于低谷期，旗下的专属都没有拍过6部以上的作品就被解除合约了，北都集团就将【樱井雪】派往了【本中】出道，其实也是很让人摸不着头脑的操作，城里的老乡都把前戏做足了，主角却被分配到了十里八乡之外。\n\n【樱美雪】在2016年3月份宣布将于4月25日正式出道当天，她的出道作就直接登上了DMM的日间销售榜单第2，甚至超过了【上原亚衣】的隐退纪念版合集，此后更是在月间榜单占据了一席之地，按理说这应该是个很好的开局。\n\n\n可惜【樱美雪】在【本中】只发行了3部作品之后就被下放成企划单体演员，本以为是顺风局，没想到【本中】却一点耐心都不愿意给她，三部合约期满就果断说了再见。 \n\n这手操作其实真的挺让人懵逼的，但是【樱美雪】成为企划演员之后还是保有热度的，【Declare】手上的资源也不少，再加上【樱井雪】本身的条件也不差，所以她很快就找准了节奏，在企划演员中也打开了自己的市场，虽然作品不多但还是打出了自己的名声和口碑，并且在2016年年底成功登上了【DMM 2017年度最佳新人大赏】的决赛圈，并成为了业界女子偶像团体【AVA888】的成员一起去台湾参加活动。\n\n而2017年初的【Declare】事务所摊上了件大事，这家事务所其实跟【东热】、【加勒比】这种类型的制作商关系非常暧昧，也是这类型制作商的战略合作伙伴，在2016年业界政策大扫荡之后，【Declare】事务所也在2017年初迎来了清算，先是社长被捕，随后旗下艺人【西川结衣】也被捕还爆出了真实信息。 \n\n经历过惨痛罚款之后的【Declare】事务所直接更名为【cielo】，换了一套马甲之后依然我行我素，毕竟他们也急需填补上资金的空缺，而【樱美雪】也就在【cielo】的操作下以【関 千鶴】为艺名为步行街品牌做了代言。\n\n\n此后这部作品也就成了很轰动的新闻，毕竟这是DMM大赛历史上第二位亲自走上步行街的业界演员，所以经历了一次热搜之后【樱美雪】也正式进入了她的职业巅峰期。 \n\n但是很快的，【樱美雪】就爆发了一些负面情绪。\n\n\n在2017年11月份，她突然宣布将于2017年年底隐退，这个消息也是让人一脸懵逼，因为当时她前一秒还在参与活动，后一秒就说了再见。随后在2018年初，也就是【樱美雪】在隐退还不到一个月的时间里，她又宣布移籍【T-POWERS】事务所正式复归，并更名为【みゆき菜々子（美雪菜菜子）】无缝衔接。\n\n\n依照以往的经验，【樱美雪】应该是和【cielo】事务所崩了。\n\n【T-POWERS】作为业界最大的经纪事务所，本身拥有的资源和能力无疑是一个强大的靠山，更名后的【樱美雪】其实发挥空间还是比较大的，只是我们也不知道问题出在哪，【樱美雪】并没有拼一波发片量。\n\n\n从2018年年初到2018年结束，更名为【美雪菜菜子】的【樱美雪】只发行了8部作品，其中只有一部是单体作品，其余的皆是共演作，而更名前那些在其他制作商拍完还未发行的作品也在2018年陆续以【樱美雪】的艺名发行（因为拍摄完成后制作商也会根据时间进行发行），这对于一个企划演员来说是非常致命的，如果单凭这8部作品的片酬是养不活演员本身的。\n那么这段期间的【樱美雪】究竟在做什么呢？\n\n\n说起这个就觉得有点可惜了，【樱美雪】忙着做偶像活动，或许她也对于当偶像有点想法吧，只是在那一个阶段她虽然花了很大的精力去做活动，却没能开花结果，而业界的工作反而没怎么做，不知道是她自己不想接工作还是经济公司对于她不太上心，总之就是没有保留一个热度，当时观众唯一能知道她消息的地方也仅剩下社交账户，整个2018年的【樱美雪】的热度也就随着作品量稀少而回落。 \n\n经过了尴尬的2018年之后，【美雪菜菜子】又再一次移籍了，而这一次移籍也是挺突然的，不知道是否和是因为【T-POWERS】闹了矛盾还是什么原因，总之【美雪菜菜子】又将艺名更改为【樱美雪】并移籍进入了【RIGHT】事务所成了【椎名空】的师妹。\n\n\n本以为更名之后她将趁热打铁，让这个艺名还未冷却的时候继续在业界发光发热，没曾想到她更名之后并没有提升太多的作品量，整个2019年只拍摄的3部作品（其他陆续发行的皆为2018年以【美雪菜菜子】为艺名拍摄的） \n\n最让人摸不着头脑的地方就是，她也说不上是懒散或怠工，对于活动出席方面她很积极，所以更多的可能就是她对于业界演员的生活感觉到厌倦了吧，尤其是看得见自己的人气正在下滑的那种阶段是最让人郁闷和无奈的。\n\n\n也就是在2019年8月份左右，刚参加完台北TRE活动的【樱美雪】就表示将于年底隐退并注销了推特，隐退之后她将在一家招收业界演员当招待的酒吧中工作，如果条件允许的话她也不会拒绝去参与活动，只是不会再进入片场中。 \n\n不管怎么看这一波操作都有点看破红尘的味道，可是在这之后她又再一次复活了，到了2019年12月份，原定的隐退时间也到了，可【樱美雪】却重新注册了个推特并表示自己即将“复归”\n\n可是这个复归的字眼又充满了各种让人百思不解的意思，2020年1月份她正式宣布复归并出现在了【LIGHT】事务所旗下，可是这个“复归”却没有复归作品，而是游离在片场之外，截止到我上一次介绍她是在2月份，那时候对于她还未进入片场就感觉有些许疑惑。 \n\n直到后来她在社交账户上发了文我才知道，原来是出了问题。\n\n【樱美雪】发文称自己虽然将日文艺名【さくらみゆき（樱美雪）】改为了汉字艺名【樱美雪】，但是却一直都没有工作机会，也已经一年多没有发行过单体作品了，虽然社交账户上发得很积极，实际上内心也非常的不安。\n\n\n这一文也是道尽了辛酸，确实复归之后的【樱美雪】在社交账户上发得很勤快也很积极，但是就是没有工作上门，经济人也试着去努力过了，但是效果并不太理想，所以自2020年一月复归到现在，【樱美雪】的经济主要来源于摄影展和写真照，而制作商们给出的工作邀约也只是一些共演作。 \n\n说实话这个问题出在哪里无从考究，也不能说这是因为【樱美雪】自己的问题，在我看来她虽然作品不多，但也不属于消极怠工的那一类，尤其是了解过她办过的几次活动，是属于那种比较积极响应的演员，为什么会在制作商们门前碰壁，这个无法妄加猜测。\n\n而【樱美雪】在苦等无门之后，也发起了众筹希望能众筹一部作品，原定希望筹集200万日元与300万日元两个档位来作为粉丝众筹，并且将在这部作品中做出一个重大的解锁，只是这个结果并不是很理想。\n\n到我敲下这段文字的时间（17:18）开始算起，距离众筹结束还有6天6小时的时间，而原定最少筹集200万円的众筹却只有5人支援，距离200万円还差198.1万円。\n\n这也是我看得干着急的一件事，【樱美雪】现在的情况并不是那么乐观，在我印象中的【樱美雪】是一位成绩斐然的业界演员，如今却有些时运不济的感觉，她并不能说不想做好，也试过众筹搏一把，只是看到这里觉得太过可惜。 \n\n就我个人而言，我是很吃【樱美雪】的外形条件，不管是颜值还是身型条件都是我比较心仪的那种类型，而她给我的感觉就是更喜欢做活动一些，当然这只是我的个人感觉。\n\n如今的【樱美雪】也象征了一个群体，在业界处于一个比较进退两难的局面，缺少一些机会，又无法在其他领域中有太大的发展，这或许就是可惜吧，不管怎样，我也希望【樱美雪】能找到一条可行的路，因为我能体会到那种焦虑不安的感觉，祝好吧。",
  "features": [
    "美人",
    "美乳",
    "美少女",
    "長相清純",
    "長相可愛",
    "萌妹子",
    "肉嘟嘟",
    "角色扮演者"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/a8901526-7865-43af-a211-aebd93c82c50.html",
  "aliases": [
    "Miyuki Fuji",
    "Miyuki Sakura",
    "Nanako Miyuki",
    "Ohashi Rio",
    "Yui Yamamoto",
    "さくらみゆき",
    "みゆき菜々子",
    "大桥里绪",
    "大橋りお",
    "山本結衣",
    "櫻美雪",
    "藤みゆき"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/z-DMM(步)/AI-Fix-さくらみゆき.jpg",
    "https://picture.yoshiclub.xyz/20230124/e44fb37b-086e-4810-b844-425e9f9166d9.jpg",
    "https://picture.yoshiclub.xyz/20230124/376d8518-23c9-4fb8-a01c-11bfdb5b5fa9.jpg"
  ],
  "works_count": 2,
  "related_dramas": [
    {
      "id": 6896,
      "IDcode": "MEYD-999",
      "title": "11年功力按摩女王AV初登場！108式神手撩爆你的心！超甜笑容+軟彈身材的大橋裏緒姐姐（32歲）",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "溜池",
      "publish_date": "2025-04-15",
      "cover_url": "https://picture.yoshiclub.xyz/20250411/202504110903048787.jpg",
      "actress": [
        "大橋里緒",
        "トミフミ",
        "ようく"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=MEYD-999"
    },
    {
      "id": 1783,
      "IDcode": "LAFBD-84",
      "title": "林間少女 84 與製服 JK 的激烈性交 : 櫻美雪",
      "year": "",
      "country": "",
      "genre": "",
      "type": "无码",
      "company": "LAFORET GIRL",
      "publish_date": "2017-05-26",
      "cover_url": "https://picture.yoshiclub.xyz/20230124/a0a9a19c-4047-4390-b402-34d1b61cba82.webp",
      "actress": [
        "大橋里緒"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=LAFBD-84"
    }
  ]
};