// 1252_AVactress_data.js
window.actressData = {
  "id": 1252,
  "name": "夢川ほの香",
  "age": 22,
  "birthday_date": "2003-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20240913/58b044a9-65f8-41a1-aed5-87b333c9e68d.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20241031/20241031091235441441.jpg",
  "zodiac": "摩羯座",
  "height": "153cm",
  "measurements": "胸 86 腰 56 臀 88",
  "measurements_display": "86F/56/88",
  "cup": "F",
  "description": "緊身的毛衣配長裙，奶頭整個凸了出來，再加上清秀的臉蛋和超甜的笑容，怎麼樣？你是不是想挑戰這位新人？她叫夢川ほの香(夢川穗乃香)，在片商Moodyz在9月第二檔推出的新人，值得一提的是她是Moodyz全新製作小組「エロい」(番號MOER)的第二位新人，一般來說新系列的誕生一定有其目的，有時候是專門製作某種類型的片子，有時候則是專門發掘某些類型的新人，只是到目前為止因為樣本數太少所以我還不敢確定エロい這系列到底是要什麼樣的女優⋯只能從夢川ほの香(夢川穗乃香)身上找線索了，首先，片商有在封面最下方強調這是一個「找尋真正好色女孩」的製作小組，所以能來演出的一定是性癖於常人的新鮮肉體；另外，包括夢川ほの香(夢川穗乃香)在內，在這個小組出道的兩位新人都有著與片商工作人員相約在街頭見面的外景拍攝，在這一行這通常是女優自己前來應徵才會有這麼設計：所以照以上兩點你大概就知道夢川ほの香(夢川穗乃香)的狀況：首先，她的本職是護士，所以從封面上來看她有強烈的療癒氣息，因為他每天都在醫院照顧病人的；再來，因為工作時間長壓力又很大，所以對這一行來說護士向來是性慾非常強烈的ー不過夢川ほの香(夢川穗乃香)有點不太一樣，雖然有著天使的臉蛋和魔鬼的身材，但是上了床她卻是一個有著強烈被支配慾的小可憐，這樣的女人最容易引起男人的獸性，然後通常會被搞得很慘〜有多慘？一塊兒來看看！首先是強制深喉嚨，按著她的頭用硬幫幫的雞雞狂捅其櫻桃小嘴，讓她忍不住作嘔狂吐口水；然後是綁住手猛烈撞擊她的下半身，同時瘋狂打她屁股並且狠狠地掐住脖子，然後在中出し(對，她出道即中出)後男優就要她吃下小藥丸助「性」，接著就是左一根右一根前後夾殺玩弄她的身體，讓她發出淒厲地慘叫〜用文章很難去形容演出的狀況，但看了影片就知道男優沒在憐香惜玉的，那個深喉嚨、那個打屁股以及掐脖性交都可以看出男優是玩真的，夢川ほの香(夢川穗乃香)嘔吐出來的口水、屁股上紅腫的痕跡以及因為呼吸不過來而整個臉脹紅到不行我認為都不是演出而是真實的反應ー而且一般看到這樣演出的女優大家多半會覺得是因為條件不夠好才要如此為藝術犧牲，但實際看到影片就知道夢川ほの香(夢川穗乃香)其實條件挺不錯，臉蛋有中上水準，奶子渾圓豐滿還有一雙大長腿⋯條件這麼優秀的女優願意給男優這麼玩，看的我都高潮了；如果你和我一樣在床上文質彬彬不敢亂來卻又想胡搞瞎搞，又或者血液裡流著野獸的DNA，那下個月這位新人是可以列入優先名單的，記住，她叫夢川ほの香(夢川穗乃香)！",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "天然",
    "嫵媚",
    "長相甜美",
    "矮小"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/be36a921-8f1f-41d7-9195-a758813973ea.html",
  "aliases": [
    "Honoka Yumekawa"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240913/58b044a9-65f8-41a1-aed5-87b333c9e68d.jpg"
  ],
  "works_count": 1,
  "related_dramas": [
    {
      "id": 5227,
      "IDcode": "NGHJ-013",
      "title": "素人限定！頂級百貨店氣質美容顧問初次挑戰30分鍾無手口活連續射精！優雅姐姐被灌滿小嘴精液狂漏！ ~ 斉藤帆夏 有加裏乃乃花 夢川ほの香",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "脫ぐのは恥だがペニス立つ",
      "publish_date": "2025-06-07",
      "cover_url": "https://picture.yoshiclub.xyz/compressed/20250607/20250607014349274274_thumbnail.webp",
      "actress": [
        "有加里乃乃花",
        "斉藤帆夏",
        "夢川ほの香"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=NGHJ-013"
    }
  ]
};