// 1406_AVactress_data.js
window.actressData = {
  "id": 1406,
  "name": "國森有紗",
  "age": 23,
  "birthday_date": "2002-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20240914/515e4207-991a-4d1d-9e71-8df018a83155.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250320/20250320050954598598.jpg",
  "zodiac": "摩羯座",
  "height": "168cm",
  "measurements": "胸 87 腰 57 臀 91",
  "measurements_display": "87F/57/91",
  "cup": "F",
  "description": "168公分、F罩杯、又是Super Body等級的女優！她叫「國森ありさ(國森有紗)」，是下個月要在片商E-Body登場的新人，我們都知道要小心這家片商出道的女優ー天花亂墜的人物設定事小、修圖修很大的封面殺手才可怕，但這位新人就算我開了火眼金睛還是忍不住一看再看，除了身材真的很棒，胸部、腰身和屁股都實在太強外，最讓人好奇的是封面右方有一塊她穿著長袖帽T的照片，那是怎麼回事？沒錯，那就是E-Body給的人物設定，原來國森ありさ(國森有紗)是AV監督「U吉」的小跟班，過去3年一直在他身邊擔任助理導演，因為這一行的女性工作人員不多，再加上國森ありさ(國森有紗)工作努力又有創意，所以U吉決定放手讓她飛成為獨當一面的導演ー結果你猜國森ありさ(國森有紗)的回答是什麼？沒錯，她說自己不想當導演，她要當AV女優！「你行嗎？」面對大家的質疑，國森ありさ(國森有紗)衣服一脫，168公分的修長身材、F罩杯的美乳加上臀圍超過90公分的美巨尻，媽媽咪呀，這是讓人精盡人亡的好身材呀〜而且E-Body還說了，因為之前在攝影棚看了很多女優拍戲，所以國森ありさ(國森有紗)融會貫通，一拍片就火力全開，讓大家都覺得之前讓她當助理導演實在太浪費了，人家就是個當AV女優的料啊：好，以上便是國森ありさ(國森有紗)的人物設定，現在，讓我們看看她在影片中的廬山真面目：首先就是「地味」，這個日文單字的意思是「樸素」，這點我覺得E-Body並沒有寫錯，雖然劇照上有她化了妝變漂亮的模樣，不過到了影片裡你還是可以發現她真的就比較樸素一點，簡單說就是「星味」比較不足；至於身材嘛可能會有人覺得她的F罩杯是灌水出來的數字、也或許有人覺得假假的，不過搭配她極細的腰身(57cm，22腰)以及臀圍超過90公分的美巨尻確實蠻好用的〜這就真的是E-Body啊(E-Body的意思就是日文的いいボディ，好身材的意思)！雖然這支作品有被導演U吉轉推，不過因為沒有經紀公司轉推再加上國森ありさ(國森有紗)本人沒有在社群帳號出現，所以應該就是來AV界打帶跑的快閃族，現在說是E-Body的專屬女優，或許再一支作品中出し解禁完就沒了〜",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "天然",
    "美臀",
    "優雅",
    "極上身材",
    "大臀"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/6ba54a0e-2a3b-4fb6-8a61-badee4c0c2ae.html",
  "aliases": [
    "Arisa Kinimori",
    "国森有纱",
    "國森ありさ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240914/515e4207-991a-4d1d-9e71-8df018a83155.jpg",
    "https://picture.yoshiclub.xyz/20240914/f9971b97-858a-41be-80db-94b32a5fe39d.jpg"
  ],
  "works_count": 1,
  "related_dramas": [
    {
      "id": 9631,
      "IDcode": "SDDE-741",
      "title": "TOKYO - 大江戶女港，潛入日本最大的'女體盛'專門市場 ~ 相月菜緒 夕美紫苑 國森有紗 森本あかり 白石なぎさ 瀬戸ひなこ",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "SOD",
      "publish_date": "2024-12-24",
      "cover_url": "https://picture.yoshiclub.xyz/20241224/eb3c52d1-f5a9-45a3-861b-afeefffa7839.jpg",
      "actress": [
        "夕美紫苑",
        "白石渚",
        "瀬戸ひなこ",
        "森本あかり",
        "相月菜緒",
        "國森有紗",
        "冨永れおな"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=SDDE-741"
    }
  ]
};