// 1519_AVactress_data.js
window.actressData = {
  "id": 1519,
  "name": "桃果明里",
  "age": 23,
  "birthday_date": "2002-07-23",
  "img_url": "https://picture.yoshiclub.xyz/20231111/1fdf73e2-65d9-4a1e-ac07-400487e5b7fd.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231111/08b2df41-612a-49ca-9970-5d74d6730cb9.jpg",
  "zodiac": "獅子座",
  "height": "163cm",
  "measurements": "胸 100 腰 62 臀 91",
  "measurements_display": "100I/62/91",
  "cup": "I",
  "description": "S1又有大型新人推出啦！這次號稱是「獨一無二」的美巨乳新人，「🔗桃果あかり（桃果明里）」是2002年出生的，今年只有20歲！20歲的美眉們都在幹嘛呢，反正只有少之又少的人會下海拍AV，桃果あかり就是其中一個！儘管她大隻的身形跟成熟的長相很不像20啦～雖然桃果あかり長相偏向成熟，五官也比較御姐大器，但高挺的鼻樑和豐滿的嘴唇，以及笑起來清透的彎彎眼睛，還是讓她氣質非常溫和討喜！尤其白嫩嫩的肌膚和那對純天然的Ｉ罩杯豪乳！不管怎麼看都很吸睛呢。據說桃果あかり是被寵壞的孩子，特別想做出一番大事！於是就在20歲這年決定下海拍A片！身高163cm，胸圍卻有110cm！這得天獨厚的身材真的不得了啊～也難怪片商這麼看好她！而且在預告裡，桃果あかり的胸部真的很柔軟～完全不是硬梆梆的碗公奶！被男優拿道具戳來戳去更直觀感受到Ｉ罩杯豪乳的威力～真的太軟嫩Ｑ彈啦！再說桃果あかり的口交技術好像也很不錯～面對鏡頭雖然剛開始有點尷尬，但後來就沈浸在SEX裡面，不少粉絲看完全片都讚不絕口，認為桃果あかり很有潛力很吸引人！被她的笑容和白嫩機風、美麗乳房、床上技巧迷住了。",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "性感",
    "大眼睛",
    "天然",
    "美臀",
    "長相清純",
    "極上巨乳",
    "短髮"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e750def5-a2e0-473c-96f7-26ae9316615b.html",
  "aliases": [
    "Akari Toka",
    "Honey deruderu",
    "デルデルハニー",
    "桃果あかり"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231111/1fdf73e2-65d9-4a1e-ac07-400487e5b7fd.jpg"
  ],
  "works_count": 5,
  "related_dramas": [
    {
      "id": 17929,
      "IDcode": "SSIS-883",
      "title": "出差途中，竟然和我最討厭的中年性騷擾老闆同住一間房間……I罩杯新員工，在無與倫比的持久性交中一遍又一遍地高潮直到早上。",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "S1",
      "publish_date": "2023-11-14",
      "cover_url": "https://picture.yoshiclub.xyz/20231111/08b2df41-612a-49ca-9970-5d74d6730cb9.jpg",
      "actress": [
        "桃果明里"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=SSIS-883"
    },
    {
      "id": 90240,
      "IDcode": "REBD-792",
      "title": "Akari 爆乳桃花源・桃果あかり チェキ付き",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "GRATZ",
      "publish_date": "2023-11-02",
      "cover_url": "",
      "actress": [
        "桃果明里"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=REBD-792"
    },
    {
      "id": 16511,
      "IDcode": "SSIS-849",
      "title": "敏感蓬鬆乳房的超清晰戀奶視頻！ 4K設備可享受的I罩杯近距離支撐 桃果明裏",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "S1",
      "publish_date": "2023-09-12",
      "cover_url": "https://picture.yoshiclub.xyz/20240201/20240201043714679679.jpg",
      "actress": [
        "桃果明里"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=SSIS-849"
    },
    {
      "id": 87661,
      "IDcode": "SSIS-772",
      "title": "交わる体液、濃密セックス 完全ノーカットスペシャル 桃果あかり （ブルーレイディスク）",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "S1",
      "publish_date": "2023-06-27",
      "cover_url": "",
      "actress": [
        "桃果明里"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=SSIS-772"
    },
    {
      "id": 77598,
      "IDcode": "SSIS-732",
      "title": "新人NO.1STYLE 桃果あかりAVデビュー",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "S1",
      "publish_date": "2023-04-25",
      "cover_url": "",
      "actress": [
        "桃果明里"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=SSIS-732"
    }
  ]
};