// 1678_AVactress_data.js
window.actressData = {
  "id": 1678,
  "name": "雪月花羽里",
  "age": 21,
  "birthday_date": "2004-01-19",
  "img_url": "https://picture.yoshiclub.xyz/20250118/3186ff79-56f5-4778-9075-152229f1724c.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250213/20250213075655540540.jpg",
  "zodiac": "摩羯座",
  "height": "168cm",
  "measurements": "胸 100 腰 65 臀 96",
  "measurements_display": "100I/65/96",
  "cup": "I",
  "description": "好、好大！這是片商Fitch的新人「雪月ふわり(雪月花羽里)」，2025年1月21日出道，之前是在某間知名大學心理系就讀的學生ー對，我知道你想問有這麼好的學歷幹嘛來拍A片？沒辦法，日本暗黑界魅力無限，每個女孩都心動，雪月ふわり(雪月花羽里)也不例外，出生自管教嚴格家庭的她就要畢業了，父母要求她回老家當乖女兒，就在東西都打包好以後雪月ふわり(雪月花羽里)突然發現自己好想留在東京，然後，性經驗只有一個人的她好想拍A片，於是就鼓起的勇氣成為了AV女優⋯乾，好黯然好銷魂的故事，這麼美的女孩這麼飽滿的I罩杯就這樣「墮落」進了AV界成了歐吉桑們的玩具，真的是人家都在吃好粿而我只能回家陪黃臉婆。不過話說回來，這樣的外型和這個藝名，不知道有沒有人覺得越看越熟悉？是不是之前又有番號FC2的作品？抱歉啦，我也很希望，不過不是，雖然Fitch為這位新人譜寫了非常淒美的故事，不過雪月ふわり(雪月花羽里)行不改名坐不改姓和水滸傳那些好漢一樣是條漢子，把她的藝名丟Google你就會發現她在入行前原來是個寫真偶像：而且作品還不只一支。當然啦，我這不是指責片商說謊，也許雪月ふわり(雪月花羽里)確實是知名大學心理系的學生，不過很明顯地片商避重就輕，完全不提更容易吸引大家關注的寫真偶像資歷，你說是女優本人不想要吸引人家關注嗎？那用原本的名字發片就很怪；還是性經驗只有一個人的爆乳大學生身分更吸引人？這好像也很難說服人⋯就看看日後有沒有辦法解開這個謎題。回到這支出道作，既然沒有提到寫真女星的資歷，那雪月ふわり(雪月花羽里)的演出就會著重於她胸前的I罩杯爆乳以及性經驗嚴重不足的青澀反應，噢對了，因為是來自鄉下的女孩，所以妝感和打扮上會比較「村姑」一點ー這樣類型的新人我們看了很多，基本上面對男優的挑逗她們是毫無反擊的能力，所以在片中不是被弄得唉唉叫就是男優說一動她們做一動當一頭溫馴的小綿羊，最後再翻過身來用女上男下的騎乘位搖啊搖搖到外婆橋，告訴大家A片好A片妙A片A片呱呱叫，是腰自己扭起來的，因為實在是太舒服了〜最後提醒大家一下，看了寫真的封面再看看她下海的照片，可能會有些粉絲怕雪月ふわり(雪月花羽里)是個封面殺手ー不過看完宣傳影片大家應該可以放心了，可能因為身分設定的關係看起來比較「素」，但她的臉蛋很清秀、牙齒算整齊、I罩杯的大奶看起來很自然然後身材有著好吃的肉感，與Fitch這家片商算是天作之合，好好經營我覺得天花板是很高的⋯只可惜到現在雪月ふわり(雪月花羽里)還沒有註冊社群帳號、Fitch也沒有標註她是專屬女優，就不知道未來會怎麼樣了；所以還是那句老話，有片可以看就趕快看，錯過了就來不及了〜",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "性感",
    "大眼睛",
    "天然",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "長相可愛",
    "萌妹子",
    "別致顔值",
    "肉嘟嘟",
    "極上巨乳",
    "極上身材",
    "身材豐滿",
    "大臀",
    "業餘"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/5260dfa9-a107-4a0c-af14-f487283e5420.html",
  "aliases": [
    "Fuwari Yukitsuki",
    "雪月ふわり"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250118/3186ff79-56f5-4778-9075-152229f1724c.jpg"
  ],
  "works_count": 2,
  "related_dramas": [
    {
      "id": 8252,
      "IDcode": "MEAD-008",
      "title": "本以爲她也是1本女優。天然I杯現役女子大生，中出釋放，潮吹高潮性愛，正真快樂的性愛 ~ 雪月花羽裏",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "FITCH",
      "publish_date": "2025-02-18",
      "cover_url": "https://picture.yoshiclub.xyz/20250213/20250213075655540540.jpg",
      "actress": [
        "雪月花羽里"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=MEAD-008"
    },
    {
      "id": 9021,
      "IDcode": "MEAD-007",
      "title": "新人出道！從小接受嚴肅教育，名門出生的女孩克服了害羞……天真無邪的天然I罩杯女大學生，堅決AV出道！ 首次亮相 AV DEBUT ~ 雪月花羽里",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "FITCH",
      "publish_date": "2025-01-21",
      "cover_url": "https://picture.yoshiclub.xyz/20250116/20250116074828406406.jpg",
      "actress": [
        "雪月花羽里",
        "鲛岛",
        "イセドン内村"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=MEAD-007"
    }
  ]
};