// 1679_AVactress_data.js
window.actressData = {
  "id": 1679,
  "name": "遠藤小春",
  "age": 21,
  "birthday_date": "2004-08-17",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250529/13cc14b0-7096-4f61-96de-8ad70bfbada9_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250529/20250529084142996996_s.webp",
  "zodiac": "獅子座",
  "height": "153cm",
  "measurements": "胸 83 腰 56 臀 83",
  "measurements_display": "83C/56/83",
  "cup": "C",
  "description": "看看這位新人，你覺得她是什麼身份？應該是個妹子吧？好啦我知道在媒體記者的眼中我已經是個老翁，看誰都是妹子，不過這位「遠藤こはる(遠藤小春)」看起來就真的很幼齒，感覺是那種褲子脫下來搞不好都沒有長毛的嫩屄⋯結果她竟然是個人妻！封面寫得很清楚了，片商是和遠藤こはる(遠藤小春)的老公道歉，因為他們把這位長得超可愛的童顏人妻玩爽爽，遠藤こはる(遠藤小春)的奶頭超敏感的，淫水直流弄濕了她薄薄一層的陰毛，抱歉啦，你的太太現在回不去惹～港覺很不錯對嗎？不過話說回來，我真不懂為什麼片商要把這位新人當人妻用？遠藤こはる(遠藤小春)，20歲，目前還是女大學生，之所以會下海當AV女優生因為老公在床上沒有辦法滿足她ー這樣的人設好像年紀再大一點比較有說服力，但片商Moodyz就是要遠藤こはる(遠藤小春)戴上婚戒演出，然後就和你想的一樣，因為老公太弱，所以在鏡頭前演出讓她感覺特別刺激，舔她耳朵就顫抖、揉她奶子就發出淫亂的喘息聲，下面水流成河⋯那要怎麼招待她呢？當然是往死裡打不給你活的那種，首先是要遠藤こはる(遠藤小春)自慰給大家看，羞恥到極點擊垮她的心防；再來就是哪裡敏感那裡弄，掐住她的奶頭、指姦她的小穴，必要時還可以抄傢伙出來用一堆跳蛋和按摩棒電得她吱吱叫；然後呢？然後讓男優掏出褲襠裡的30公分，用各種姿勢頂她撞她，一根不夠那就兩根一起上玩3P，最後通通顏射做標記，再叫遠藤こはる(遠藤小春)伸出舌頭來掃除口交！這活脫就是AV界調教新人的教科書啊！回到遠藤こはる(遠藤小春)，雖然我不知道為什麼有人妻的人設，在宣傳影片中也看不大出來片商有因為她是人妻而做了什麼；不過這位新人是真可愛，臉蛋是真有大學生無憂無慮的感覺，也是那種會覺得出了社會好好打扮後可以當啦啦隊的類型；身材是比較貧乏一些，胸部很小而且乳頭偏黑，不過恰到好處的一點點肉感加上薄薄一層的陰毛真的很棒很棒，再加上極其敏感以及整支作品瀰漫著一股想怎樣都可以的氛圍真的很有渲染力，看了會讓人變野獸〜比起同期在Moodyz出道的Fresh系列新人，我覺得她最有前途！",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "大眼睛",
    "天然",
    "長相溫柔",
    "長相清純",
    "萌妹子",
    "人妻",
    "嬌小身材"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/52bc901b-9916-4890-ae0a-a9b0cbed9131.html",
  "aliases": [
    "Koharu Endo",
    "远藤小春",
    "遠藤こはる"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250529/13cc14b0-7096-4f61-96de-8ad70bfbada9_l.webp"
  ],
  "works_count": 1,
  "related_dramas": [
    {
      "id": 3114,
      "IDcode": "BAB-166",
      "title": "多年硬邦邦 一朝生中出 素人貧乳妹第8彈 ~ 遠藤小春",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "妄想族",
      "publish_date": "2025-08-29",
      "cover_url": "https://picture.yoshiclub.xyz/compressed/20250830/20250830120318322322_14604_thumbnail.webp",
      "actress": [
        "遠藤小春"
      ],
      "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=BAB-166"
    }
  ]
};