// 1684_AVactress_data.js
window.actressData = {
  "id": 1684,
  "name": "百合咲うるみ",
  "age": 32,
  "birthday_date": "1993-11-30",
  "img_url": "https://picture.yoshiclub.xyz/20230513/4170ccb6-1207-49ef-bcff-185a773f8940.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20230512/20230512211803438438.jpg",
  "zodiac": "射手座",
  "height": "158cm",
  "measurements": "胸 86 腰 58 臀 88",
  "measurements_display": "86G/58/88",
  "cup": "G",
  "description": "也挺長一段時間沒有介紹過新人了，今天說的這位也並不是新人，再次看到她的時候我其實已經認不出來這是誰了，和我的記憶中那個人偏差太大了，結果在前兩天才知道她是屬於復歸的一員，同時也是我曾經蠻喜歡的一位IP社美型維納斯，那種心情挺難形容的，這位新人就是下個月即將在IP社【逸才發掘】出道的【藤井梨亞奈（藤井リアナ）】\n\n作為【逸才發掘】的新人，寫真封面上也沒有【專屬】字樣，而是用了“一本限定”來作為營銷方案，看到這些因素結合在一起，可能這位新人的賣點似乎並不明顯。\n\n但實際上，【藤井梨亞奈】早在幾年前就和IP社有過一段交集，她其實就是2016年8月，IP社曾經花了不少力氣推舉出來的專屬新人【百合咲潤美（百合咲うるみ）】\n\n作為IP社十幾年老粉的我來說，這消息原本是挺重磅的，但是看到現在的【藤井梨亞奈】，和我記憶中的【百合咲潤美(百合咲うるみ)】卻怎麼也對不上號，4年的時間裡，感覺她的變化太大了。\n\n我記憶中的【百合咲潤美】，是一位身材姣好，嘴唇性感，眼神中帶著一汪秋水的美女寫真偶像，第一眼給人的印象就是眼睛會勾人，氣質有些火辣而不失清純。\n\n更不用說當時她的外形條件，在2016年也算是很有潛力的新人，所以她也是為數不多，在IP社中頂著特殊企畫做了預熱宣傳的新人。\n\n早在2016年，【百合咲潤美】就是T社的苗子，彼時的IP社正處於一個比較尷尬的階段，新人來一個就扑街一個，作為業內數一數二的經紀公司，T社也和當時還頂著大佬光環的IP社有著不少合作，【百合咲潤美】就這樣成為了IP社在2016年夏季的重推新人。\n\n當時的【百合咲潤美】是有營銷光環的，當時很取巧的帶上了阿健出來做營銷，當時的阿健名氣很高，而且因為一些事情又處於風尖浪口之上，也是在那個階段，【百合咲潤美】和阿健扯上了關係，並且說是因為阿健所以她萌生了出道的念頭。\n\n這件事其實說起來營銷味很重，但是當時能讓阿健站出來一起碰瓷，也差不多就是一個中規中矩的推新企畫了。\n\n剛出道之際的【百合咲潤美】以“辣妹”作為個人標籤，實際上今天再去看這個人設，更多的是覺得打錯了牌，對於IP社來說，【百合咲潤美】算得上是一張好牌，但是看她膚色稍微黑一些，就打出了“辣妹”的標籤，這個設定跟她的形像對不上號。\n\n我印象最深的是她的眼睛，那種眼神，尤其是抬著頭眼睛上挑的時候，挺讓人印象深刻的，但是現如今再去看之前的寫真妝容，大眼影，假睫毛，黑美瞳，把加分項都給蓋住了。\n\n她原本的五官都挺好看的，鼻子也很英挺，但是打上了“辣妹”的標籤之後，拍出來的寫真總是有種濃妝豔抹的感覺，可能也正是因為這樣，所以【百合咲潤美(百合咲うるみ)】在IP社中並沒有大紅大紫。\n\n雖說不算冷門，但是剛從豪門退下舞台的IP社可能還保持著豪門的驕傲，在【百合咲潤美】完成了一年的合約之後，雙方也沒有再繼續合作，【百合咲潤美(百合咲うるみ)】也在2017年10月正式引退。\n\n引退之後的【百合咲潤美】走上了另外一條路，她成為了一名模特，或者說憑藉著之前攢下的人氣，開始做一些代言。\n\n而代言最多的，多是一些醫美行業的工作，在2019~2020年，【百合咲潤美】也挺頻繁的登上了整形醫院的廣告牌。\n\n我也不太清楚這其中有過多少經歷，但大致也能看出來，在引退之後的生活中，她的變化很大，作為模特來說，她在廣告版上的形像看著很精緻，但這次復歸回來，可能我不明著說，大家對比一下也能感覺到她的變化有多大。\n\n原本我覺得她很漂亮，就是過於纖瘦了，總覺得沒有好好吃飯，自身的審美一直是偏瘦的審美。\n\n而這次回來，她更瘦了，瘦的肋骨分明，有些不知道該怎麼形容，和記憶中的感覺偏差挺大的。\n\n我也不知道該怎麼形容這種心情\n\n不過不管怎麼說，這一次的複歸，大致也說明了她引退之後的生活可能不是那麼幸運，其實她去年就有提過說要復歸了，大環境下，可能大家都遇到了自己的瓶頸期。\n\n而這一次作為【逸才發掘】一本限定，大概率也不是真的只限定一本吧，只是她目前瘦成這樣子，太瘦了，我都擔心她憑著這樣的身體狀態能不能撐住，希望她好好吃飯吧，其實胖一些會更好看的",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "膚白",
    "女人味",
    "性感",
    "美少女",
    "萌妹子",
    "極上身材",
    "辣妹系",
    "極上美人",
    "媚眼"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/5407f79b-a922-4dfc-9ea0-3877d9a45436.html",
  "aliases": [
    "Riana Fujii",
    "Urumi Yurisaki",
    "藤井リアナ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/6-Warashi/AI-Fix-百合咲うるみ.jpg"
  ],
  "works_count": 3,
  "related_dramas": [
    {
      "id": 84762,
      "IDcode": "IPIT-028",
      "title": "居住在港区-藤井リアナ",
      "year": "",
      "country": "",
      "genre": "",
      "type": "",
      "company": "TMA",
      "publish_date": "",
      "cover_url": "",
      "actress": [
        "百合咲うるみ",
        "鲛岛",
        "小田切ジュン"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=IPIT-028"
    },
    {
      "id": 78453,
      "IDcode": "IPZ-820",
      "title": "淫荡的护士-百合咲うるみ",
      "year": "",
      "country": "",
      "genre": "",
      "type": "",
      "company": "",
      "publish_date": "",
      "cover_url": "",
      "actress": [
        "百合咲うるみ",
        "鲛岛",
        "玉木玲"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=IPZ-820"
    },
    {
      "id": 19423,
      "IDcode": "IPX-010",
      "title": "豪华野营夹紧乱交的派对-百合咲うるみ",
      "year": "",
      "country": "",
      "genre": "",
      "type": "",
      "company": "IDEA POCKET",
      "publish_date": "",
      "cover_url": "https://picture.yoshiclub.xyz/20230512/20230512211803438438.jpg",
      "actress": [
        "百合咲うるみ"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=IPX-010"
    }
  ]
};