// 1717_AVactress_data.js
window.actressData = {
  "id": 1717,
  "name": "七海奈奈",
  "age": 36,
  "birthday_date": "1989-03-07",
  "img_url": "https://picture.yoshiclub.xyz/GFriends\\Content\\6-Warashi/AI-Fix-七海なな.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20230403/9f48f8bf-17b7-4621-ae79-ced28375029c.jpg",
  "zodiac": "雙魚座",
  "height": "153cm",
  "measurements": "胸 85 腰 57 臀 83",
  "measurements_display": "85D/57/83",
  "cup": "D",
  "description": "七海奈奈（Nanaumi Nana），1989年3月7日年出生于日本长野县，日本AV女优。\n\n七海奈奈2007年进入演艺界，是日本流行的“艺能人女优”之一，在进入AV界之前，是专门拍摄写真的模特儿，最有名的就是替着名的学府“河合塾”拍摄广告担任代言人的工作，后来因为年纪渐长，再加上仍然想重回艺能界拍片，於是加入AV界。2007年出道不久便走红网络。\n\n日前一张日本优七海奈奈的访谈截图在网上流传，七海奈奈在访谈中自曝“初夜献给了父亲”，详细描述了当时的情形，还称之为“美好的回忆”。\n七海奈奈在访问中说到“我的初夜体验，是和父亲呢(笑)”，并详细描述到“高三夏天跟父亲一起出游，穿的浴衣，渐渐氛围变得有些奇怪……后来害怕地逃开，结果就那么被(父亲)扑倒，浴衣凌乱地了……”最后说父亲点了蜡烛，非常漂亮，“觉得成为了美好的回忆”。\n\n有50多位七海，有680多位なな，\n\n有2位七海なな。\n\n另一位是原名香取玲子，现名長谷川あい，\n\n去年2月出道，4月下马的七海なな。\n\n二人没有任何交集，重名也……也还是匪夷所思，\n\n总觉得弊大于利。\n\n七海なな（Nanaumi Nana）\n\n1989年03月07日，T153 B85(D) W57 H83\n\nA型，长野县，特长是画画\n\n七海なな(七海奈奈)\n眼睛清澈，容貌完璧。\n\n略嫌单薄，但透明感极高，\n\n比偶像更有亲近感和想象空间。\n\n2007年6，7，9月发表写真（之后很多），\n\n10月从AJ厂专属出道。\n\n当时识字的人会发现，\n\n写着“マンモス予備校河某塾的形象女孩”。\n\n（以前还是学生会长）\n\nマンモス=猛犸象……取“巨型”之意，\n\n指学生超过1000名的学校。\n\n河某塾是其中最有名的，\n\n校训“汝自らを求めよ（探究自我，找到使命）”。\n\n所以她的契机很单纯，憧憬戏剧工作，\n\n“有必要的话，方式不挑。”\n\n我在考虑能做的事与想做的事，\n\n如果当优优可以兼顾两头，提高知名度，\n\n也是我的加分项。\n\n同样是老厂，同样在见风使舵的迷茫期，\n\n同样是清秀类型，却与早乙女ルイ的遭遇天上地下。\n\nAJ厂舍短取长，用优质剧情弥补冲击力，\n\n既不瘟（加糖）也不火（加盐），\n\n极尽文静与文艺，踏踏实实取得人气。\n\n更离谱的是，为保持她的稳定独特，\n\n那些可能败坏形象的系列全不让她沾边，\n\n直到周年纪念才来个一气打圈，\n\n一个厂家对一位优优的耐心，莫过于此。\n\n2008年10月出演电影（之后很多），\n\n2009年参加综艺节目（之后很多，外加直播），\n\n取得驾照……从而成为“资格迷”，\n\n芳香师1级，自然食品协调员，食品卫生责任者，\n\n另外也学习英文，中文，书法，戏剧，发声等。\n\n说到“资格迷”，去年的白坂みあん也是。\n\n同年11月戴表AJ厂参加4厂合办的Venus Festa。\n\n（MAXA伊東遥，KUKI黒川きらら，hmp黒崎セシル）\n\n2010年スカパー大赏提名，输给原紗央莉。\n\n找原因？移籍啊？去S1啊？\n\n同年7月移籍S1专属。\n\n→吾观此事必定早有预谋……\n\n当时S1……不算刚来的瑠川リナ和刚走的みひろ，\n\n麻美ゆま（半个），吉沢明歩（半个），\n\nかすみりさ，初音みのり，佳山三花，月見栞，桜ここみ，藤浦めぐ……\n\n所以“7妹”这个绰号……表面上来自“七海”，\n\n实际情况也差不多？\n\n只是级别还能再往前挪挪。\n\n2011年4月剧场出道（之后非常多），\n\n总算是，梦想发芽，种豆得瓜。\n\n10月……在S1发告别作，11月在AJ厂发引退作，",
  "features": [
    "美少女"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/63ea38fc-63e9-4039-9c0b-b47c5967969d.html",
  "aliases": [
    "Nana Nanaumi",
    "はせがわあい",
    "七海なな"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/6-Warashi/AI-Fix-七海なな.jpg"
  ],
  "works_count": 1,
  "related_dramas": [
    {
      "id": 1539,
      "IDcode": "SOE-440",
      "title": "覺醒高潮 沒有體驗過的絕頂高潮 七海奈奈",
      "year": "",
      "country": "",
      "genre": "",
      "type": "无码",
      "company": "S1",
      "publish_date": "2010-08-07",
      "cover_url": "https://picture.yoshiclub.xyz/20230403/9f48f8bf-17b7-4621-ae79-ced28375029c.jpg",
      "actress": [
        "七海奈奈"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=SOE-440"
    }
  ]
};