// 1771_AVactress_data.js
window.actressData = {
  "id": 1771,
  "name": "山本琴音",
  "age": 23,
  "birthday_date": "2002-01-01",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250814/572cfe36-a2d1-40b0-912d-c7dcbb9a8595_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250814/20250814034808546546_20060_s.webp",
  "zodiac": "摩羯座",
  "height": "156cm",
  "measurements": "胸 98 腰 60 臀 94",
  "measurements_display": "98H/60/94",
  "cup": "H",
  "description": "雖然幾乎都是短打、而且充斥著封面殺手和整型怪物，甚至人設也是荒誕不經，但每次看到片商E-Body的作品封面，我還是想看ー比方說，這位「山本ことね(山本琴音)」。首先當然是因為那對奶子，看到資料上的H罩杯以及那個下垂的弧度就讓人食指大動想欣賞一下好不好吃了；再來就是標題又說她是やわ肉(嫩肉)與筋肉的完美融合又說她是全國等級的舞者，更讓人想知道這位食慾旺盛的愛嬌ボディ(可愛Body)上了床會是什麼模樣：看了劇照就知道，奶是真的很大ー話說我最近欣賞專業攝影師後製的過程，發現他們現在修飾女孩的曲線真的超快超容易，難怪很多女優在劇照裡胸部好大兩個但實際看片的時候卻發現不是那麼回事，所以劇照裡的山本ことね(山本琴音)是真的胸但還有待影片驗證；再來，身為全國等級舞者當然要來秀一段證明不是人設，最後也最重要的是嫩肉與筋肉的完美融合，坦白說最近和幾個身材精實的女優如葵いぶき(葵伊吹)合作也見過竹内有紀的線條，我大概知道筋肉女優是什麼意思，不過看完山本ことね(山本琴音)的劇照ー我只覺得蠻肉感的。不過還好，雖然還沒看影片，不過透過劇照就知道這位新人不只身材肉感而且是走敏感路線的，再加上片商強調的「食慾旺盛」那也是明示山本ことね(山本琴音)上了床會性慾有如黃河氾濫一發不可收捨，以她全國等級舞者的能力，肯定會在騎乘位上火力全開，抽乾男優的蛋藥庫：你看看，怎麼樣？坦白說，沒太大缺點，我不是出身紫禁之巔，不知道那樣的跳舞實力有沒有日本全國等級的水準，不過山本ことね(山本琴音)的作品實在沒什麼好挑剔的：雖然有些角度會覺得她可能有點年紀或是表情很囧，但封面與本人相差不大；雖然沒找到什麼筋肉反而是蠻肉感的，不過她這樣的身材抱起來肯定很舒服，重點是這位新人奶子很大又敏感，一摳就噴水潮吹然後身體不斷地痙攣，在騎乘位上的演出也很夠水準⋯其實這樣也就夠了，也許到現在還沒有社群的她就只有這支作品或是很快就被E-Body放生，不過沒關係，至少這次E-Body童叟無欺就看山本ことね(山本琴音)的外型和剛出道的新鮮感夠不夠吸引人，我是覺得OK啦，你呢？",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "性感",
    "長相溫柔",
    "嫵媚",
    "美臀",
    "極上巨乳",
    "特別騷",
    "極上身材",
    "大臀",
    "妖媚",
    "極上美臀",
    "媚眼",
    "舞蹈演員"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/7c4aecdb-cec0-49c3-9dc7-8fffbe1121ce.html",
  "aliases": [
    "Yamamoto Kotone",
    "山本ことね"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250814/572cfe36-a2d1-40b0-912d-c7dcbb9a8595_l.webp"
  ],
  "works_count": 1,
  "related_dramas": [
    {
      "id": 3596,
      "IDcode": "EBWH-256",
      "title": "新人出道！柔軟X筋肉的超搭融合！全國級舞者小姐姐 青春肉感H杯身材晃奶跳舞 首秀 AV DEBUT ~ 山本琴音",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "E-BODY",
      "publish_date": "2025-08-14",
      "cover_url": "https://picture.yoshiclub.xyz/compressed/20250814/20250814034808546546_20060_thumbnail.webp",
      "actress": [
        "山本琴音",
        "鲛岛"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=EBWH-256"
    }
  ]
};