// 1887_AVactress_data.js
window.actressData = {
  "id": 1887,
  "name": "美织舞",
  "age": 35,
  "birthday_date": "1990-10-10",
  "img_url": "https://picture.yoshiclub.xyz/20230123/d4d05a5d-624c-4584-93c7-8a43ac8711b5.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20230820/20230820062156430430.jpg",
  "zodiac": "天秤座",
  "height": "160cm",
  "measurements": "胸 81 腰 59 臀 88",
  "measurements_display": "81C/59/88",
  "cup": "C",
  "description": "对于みおり舞的艺名，我其实更想于称她为“美之舞”，就如相比于业界演员的身份，我更喜欢介绍她是一名舞台表演者。\n\n美织舞是一位正儿八经的芭蕾舞者，她从小学习芭蕾舞，十几岁的年纪就达到了参加国际大奖赛的水平，2009年以18岁的年纪进入到了洛桑国际芭蕾舞大赛，最好的成绩是半决赛，这个比赛的赛旨是为年轻舞者开辟职业发展道路，历届大多数获胜者后来都是各大芭蕾舞团的台柱子，所以该赛事也被称为是全球芭蕾舞新秀的“龙门”。\n\n所以美织舞在十几岁的年纪是有一个挺美好的未来，但是人生的苦难其实蛮C蛋的，在美织舞从法国进修回来时遭遇家变，父母离婚，家庭散场，而她出国进修的费用大约200万円，这也成了她自己背负的债务问题，那一年，她18岁。\n\n身负欠款，芭蕾舞者的留学进修也就此结束，高中毕业之后，美织舞就凭借着之前的舞蹈功底，毕业当天晚上就去了酒吧面试，恍若之间，多年的芭蕾舞者生涯最终妥协在酒吧的舞台上，直到她在21岁才攒足了她的梦想，去到了欧洲进修，只是空出来的那三年，对于一个已经年过20的芭蕾舞者来说，很多东西已经不一样了。\n\n再后来，美织舞就进入了业界，尽管那一场访谈下来她说了很多不痛不痒的出道理由，讲述自己贪欲什么什么的，对于去了欧洲发生了什么，为什么回来却只字不提，只是用了一个很笼统的概念：想出名。\n\n2013年2月，曾是日本排名第7的芭蕾舞者，以“麻宮玲”为艺名出现在业界，没有太过侧重的宣传，没有太多的关注，没有专属，麻宫玲就这样出现在业界，没有泛起太多的波澜，因为身躯很柔软，所饰演的角色也都是一些比较硬核的内容，到最后成为了一位在谷歌搜索中也只能找到一排凹一字马造型的业界演员。\n\n在我看来，麻宫玲时代并不符合她作为一名拥有国际水准的芭蕾舞者资历，戏路也越走越窄，我觉得那么多年的芭蕾生涯最后变成一个只在镜头前凹一字马造型对她来说太可惜了，这与她想出名的初衷也是背道而驰的，她需要去到更大的舞台。\n\n2014年，她最终从Astor事务所移籍到了Hustler2（现在的GREEN）事务所，并且更名为みおり舞，这才走向了新的舞台，离我们最近的一次，大概就是她刚移籍就参加了2014年上海国际成人展。\n\n也是在移籍之后，美织舞才拓宽了戏路，剪去了长发，成为了一名知名的企画单体演员，从2014年开始，她卯足了劲化身成了一台发行机器，从ROCKET到GIGA，从OFFICE K’S到ATTACKERS，不管软的硬的都有她的身影，这才打开了属于她的市场，成为了一名知名的业界演员。\n\n而在这个过程中，她试图开通youtube，试图以一名舞者的身份活跃，试图去做一些能增加知名度的事，只是这些过程并不是那么顺风顺水。\n\n从业界演员回到舞者，美织舞用了3年，2016年3月，美织舞在东京知名艳舞俱乐部ロック座登场，从此ロック座多了一位柔美的舞者在聚光灯下，芭蕾舞台上离开了一位老将，其实不难猜测，随着美织舞的成名，那个芭蕾舞台也渐行渐远，而对于这一切，或许并不需要太多人去懂，有些人在乎结果，有些人享受过程。\n\n尽管ロック座并不是一个传统意义上的聚光舞台，但是美织舞还是很努力的去对待那一束聚光灯，这一待就是几年的时间，一直待到了现在，从我个人的理解来说，尽管美织舞上的访谈不多，说着一些不痛不痒的话，立一个因为贪欲而出道的人设，说自己曾经谈过百次恋爱等等，这些最终无法掩盖她经过了那么多年，那么多事，依然没有离开舞台，也依然没有放弃舞者的身份。\n\n2017年美织舞刚注册微博时有贴过自己的博客地址，在博客上她介绍了自己学习了23年芭蕾（那一年她26岁），曾获得日本第7的位置，有过国际大赛的经历，有过海外演出的经历，在这个博客底下，记录着她从2014年到2017年的演出日记，我觉得这些东西才是她想要述说的，至少我个人觉得她对于舞台很执着，如果不是热衷于一件事，不会一直抓着不放。\n\n所以时至今日，她依然活跃在舞台上，尽管并没有成为一名国际知名的芭蕾舞者，但是她在ロック座的舞台上坚守了5年，或许会继续坚守下去，其实早在2017年之后，美织舞已经很少在参演业界电影了，到了2021年，她将所有的重心都放在舞台表演上，或许终点不同，但也算是一份答卷吧。\n\n也是在重心重新回到舞台之后，美织舞做了很多变化，现在相比于五年前，她精致了不少，变得知性而美艳，对于现在的变化，我觉得这是成功的。\n\n对于今时今日的美织舞来说，我觉得她完全可以称得上是一位舞台表演者，虽然我从未看过她的表演，但我已经在心里称她为出色的舞台表演者，至少我能感觉得到她从未离开过舞台，成年人的世界多少经历过不得不作出妥协却又不甘心认命的尴尬，能做到坚持和努力，至少是不留遗憾的争取过，那也算得上是出色。\n\n不管怎样，みおり舞这一路走来并不容易，也祝愿她能在这一条路上不留遗憾，希望最终也能得偿所愿。",
  "features": [
    "美人",
    "天然",
    "小乳房",
    "短髮",
    "大乳頭",
    "舞蹈演員"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/b6e7b7c9-c809-439d-8911-f0ffbdea39b0.html",
  "aliases": [
    "Mai Miori",
    "Mao Sawaki",
    "Rei Asamiya",
    "みおり舞",
    "沢木真央",
    "麻宮玲"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/GFriends/Content/9-Javrave/みおり舞.jpg"
  ],
  "works_count": 5,
  "related_dramas": [
    {
      "id": 99545,
      "IDcode": "DANDY-456",
      "title": "「休憩中の1時間バイトくんと2人きり！女を忘れたパートの美人おばさんは息子ほど年の離れたイケメンチ○ポならセクハラされても嫌じゃない」VOL.2",
      "year": "",
      "country": "",
      "genre": "",
      "type": "",
      "company": "",
      "publish_date": "2015-10-22",
      "cover_url": "https://pics.dmm.co.jp/mono/movie/adult/1dandy456/1dandy456pl.jpg",
      "actress": [
        "美织舞",
        "京野美丽",
        "爱原さえ",
        "神崎久美"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=DANDY-456"
    },
    {
      "id": 99432,
      "IDcode": "RCT-685",
      "title": "淫語変態女子プロレズ",
      "year": "",
      "country": "",
      "genre": "",
      "type": "",
      "company": "TMA",
      "publish_date": "2014-12-20",
      "cover_url": "https://pics.dmm.co.jp/mono/movie/adult/1rct685/1rct685pl.jpg",
      "actress": [
        "羽月希",
        "春原未来",
        "美织舞",
        "星野明"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=RCT-685"
    },
    {
      "id": 99802,
      "IDcode": "JBD-177",
      "title": "自宅出張SM4 みおり舞",
      "year": "",
      "country": "",
      "genre": "",
      "type": "",
      "company": "MUGEN",
      "publish_date": "2014-09-07",
      "cover_url": "",
      "actress": [
        "美织舞"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=JBD-177"
    },
    {
      "id": 90294,
      "IDcode": "RMER-030",
      "title": "ウーマナイザーの女 失禁不可避！",
      "year": "",
      "country": "",
      "genre": "",
      "type": "",
      "company": "妄想族",
      "publish_date": "",
      "cover_url": "https://sbzytpimg1.com:3519/upload/vod/20240118-1/4fb03b8a964d3271ba8c9a6de51331ef.jpg",
      "actress": [
        "川上優",
        "美织舞",
        "はないしずく"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=RMER-030"
    },
    {
      "id": 72516,
      "IDcode": "RCT-684",
      "title": "おねショタ逆ショタ×妄想アイテムコラボ企画 エロガキが不思議なトレーディングカードゲームを手に入れた！！",
      "year": "",
      "country": "",
      "genre": "",
      "type": "",
      "company": "TMA",
      "publish_date": "",
      "cover_url": "https://sbzytpimg1.com:3519/upload/vod/20231013-1/03659057c4847de9876d6b836cbe4b18.jpg",
      "actress": [
        "美织舞",
        "村田ちか",
        "水菜丽",
        "桐岛绫子"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=RCT-684"
    }
  ]
};