// 1890_AVactress_data.js
window.actressData = {
  "id": 1890,
  "name": "夢見るぅ",
  "age": 32,
  "birthday_date": "1993-07-03",
  "img_url": "https://picture.yoshiclub.xyz/20240131/4e513597-8c59-41ba-b876-d74012bf3595.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240220/202402200113378888.jpg",
  "zodiac": "巨蟹座",
  "height": "148cm",
  "measurements": "胸 103 腰 60 臀 85",
  "measurements_display": "103I/60/85",
  "cup": "I",
  "description": "2020年度在日本写真界堪称最佳新秀的【夢見るぅ（梦见露）】，社交账户上有28万粉丝，在2020年度发行了3本杂志，更是连续两年成为了周刊《FLASH》数字影集销售第一名，被冠以“Digital Queen（数字皇后）”的称号，然而就是这样一位出道仅一年的写真新人，突然就宣布将从4月份成为业界综合大厂Moodyz的专属新人。夢見るぅ（梦见露/Yumemi Roo）1999/07/032021年4月于【 Moodyz】出道T148cm/B:100（I) /W:60/ H:85/【梦见露】的写真经历很简单，但是人生经历其实说起来蛮复杂的，她出自于离异家庭，一直跟着母亲生活，她的母亲也时常几天都不回家，【梦见露】在少女时期基本就是自己照顾自己长大，那并不是一段幸福美满的经历，因为出身贫寒，【梦见露】又发育得比较早，买不起合身的体操服，在学校中也被看作是“又胖又丑”的女孩子，也大概是在那个阶段，【梦见露】想着一走了之。从15岁开始，【梦见露】就过这离家出走般的日子，用她的话说，当时的状态就是，在家庭，在学校，都没有她的立足之地。也是在十六七岁的年纪，【梦见露】就四处在社会中摸爬滚打，当过卖酒小妹，也当过租赁女友，在2016年的时候，【梦见露】就注册了社交账户——【隊長】，做这个账户的主要原因，就是宣传自己，投稿了很多性感的写真图。在当时，【梦见露】的工作除了在俱乐部陪酒之外，还有个工作就是，通过社交账户联络，可以以时薪20000円请她担任租赁女友，这是一个很特别的职业，租赁女友可以陪你看电影、吃饭、唱K等，不过亲密行为仅限于牵手（想歪的要罚站啊），不过更有趣的事，【梦见露】说有超过120人请她当租赁女友，可是她其实从未谈过恋爱，也对男性有着一种绝不相信的戒心。【梦见露】就是在这样的环境中度过了少女时期，凭借着在社交账户上展示自己，她也成为了一名网红，有着一批粉丝，有了可观的收入，住着月租20万円的房子，而她的月收入，也高达150万円一个月。到了2019年8月，【梦见露】也迎来了她成为写真偶像的契机，当时日本TV番组【家、ついて行ってイイですか？（可以跟拍到你家吗？）】找到了她，她才在节目中讲述自己的故事，除了说自己被霸凌和离家出走后的经历，也曝出了很多瓜，比如“某个艺人，一个月就给她花了50万円”在节目中，【队长】也说了自己因为是一个人生活，所以忠于自己赚钱。最后她还说，随着年龄的成长，对母亲没有恨意，她的母亲有美甲资格证，所以她想赚钱和母亲开一家美甲店。从那一期节目中可以看出她的生活是挺不错的，也终于过上了能自给自足的生活，也是因为那一次节目，【队长】迅速走红，人们对于这身材夸张又默认的小妖精也非常好奇，【队长】的社交账户粉丝很快就突破了20万，于此同时，娱乐公司也看上了她。也很快的，【队长】就被e-2dive娱乐公司签下，并且敲定了艺名【夢見るぅ（梦见露）】，意思是追寻梦想。2019年12月，【梦见露】就在《周刊FLASH》以写真偶像的身份出道，刚出道就拿下了《FLASH》的2019年度销量第一，并且很快就发表了自己第一支写真DVD，在日亚上同样是第一，而后【梦见露】就连连登场在杂志上，单体写真也发了不少，又拿下了《FLASH》2020年度数字写真销量第一，一跃成为2020年度的写真黑马。就在去年4月份的时候，【梦见露】这位队长已经是一位具有知名度的写真偶像，她在登上《明星近况》的时候，她还在说今后的梦想就是当一名写真偶像，准备继续发写真DVD，然而就是在这样一种状态下，在2021年Moodyz突然就宣布她将在4月份作为专属新人出道，要知道她在去年11月份刚出的写真还处于大卖的情况呀。为什么会突然来个转身呢？这还是跟她的社交账户有点关系。去年队长在发动态的时候将房间的一角也照进去了，然后就被人发现了ps4上接了个键鼠转换器，这种行为就挺多人不喜欢的，天天看你在那画抓Q，没想到原来你是键鼠狗！当然索尼公司是不禁止使用转换器的，这种事也不至于说就是十恶不赦，不过【队长】并不承认使用了转换器，而是说自己的账号被盗了，发图的不是她，是盗号狗。反正就是咬死了不承认自己是键鼠玩家，也正是在那几天，【队长】又跟游戏博主们出去喝酒，其中就有两名未成年人，这里面还有个是战队选手，这事情就变得很尴尬了，本身一波未平一波又起，带未成年人喝酒这事也被拿出来继续说，而且队长社交账户的性质也是比较不被尊重的，这事件也就悲剧了。在去年12月16日的时候，HYG发出通告说与队长喝酒的那名未成年玩家直接停薪到2021年7月25日，所以这事搞得吧，还挺招埋汰的。在这之后又发生了另外一件事就是版权侵害，【队长】之前在自己的社交账户上也会使用一些插画（她现在社交头图还是插画），有一位画师就多次联系她希望能删除，因为这些插画都是其他公司委托画师画的，这样未经允许使用会给公司造成困扰。这位画师也多次诚恳的发了私信希望【队长】能删除，并且【队长】的社交内容性质在常人看来也是有些过于性感，估计这画师也接受不了自己的画作被这样子用，结果联系了多次无果，这画师在今年1月份也就把各种聊天记录给发出来，人家也很理智的说不要去搞网暴，但是【队长】的人品也确实就崩了，虽然画师很快就删掉了这些聊天记录，不过【队长】也在去年12月~今年1月份接连爆黑料。我也说不上这突然之间的出道是不是跟这几件事情有关联，但是这时间确实赶得比较巧，但也不能说这锅让一个转接器背，不过这一场出道，不管怎么说都是一个重磅消息，自3/15日Moodyz公布说【梦见露】即将出道，那网络风向可以说是非常热闹，单她的出道作，就一直盘踞在FANZA日榜第一的位置，尽管到目前为止【梦见露】都没有说自己为什么会突然选择在业界出道，只说了经过多番考虑，希望能得到温暖的眼神看待，然而市场再一次证明了“芸能人”的力量，不出意外的话，3月份榜单的前三位置，应该是被她预定了。",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "女人味",
    "大眼睛",
    "嬌小身材",
    "矮小",
    "極上巨乳",
    "特別騷",
    "辣妹系",
    "寫真女郎"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/b7ecb541-837b-4050-b533-455cb3e2dda2.html",
  "aliases": [
    "Ru Yumemi",
    "Taicho Oppai",
    "おっぱい隊長",
    "梦见露"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240131/4e513597-8c59-41ba-b876-d74012bf3595.jpg"
  ],
  "works_count": 1,
  "related_dramas": [
    {
      "id": 16520,
      "IDcode": "SUWK-009",
      "title": "每周一次與已婚牙醫夢見るぅ的婚外情祕密會面，I罩杯巨乳，身體契合度完美，感覺自己隨時都會死掉，沉浸在蜜汁融化的快感中，嘴裏塞滿了粘液。",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "SOD",
      "publish_date": "2024-02-01",
      "cover_url": "https://picture.yoshiclub.xyz/20240131/6d1d1a47-9062-4599-889e-ede763615378.jpg",
      "actress": [
        "夢見るぅ"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=SUWK-009"
    }
  ]
};