// 1982_AVactress_data.js
window.actressData = {
  "id": 1982,
  "name": "竜恩寺華夜",
  "age": 21,
  "birthday_date": "2004-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20241108/240655aa-916b-4ebd-b639-00fe89c4c966.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250320/20250320050954598598.jpg",
  "zodiac": "摩羯座",
  "height": "153cm",
  "measurements": "胸 80 腰 56 臀 84",
  "measurements_display": "80C/56/84",
  "cup": "C",
  "description": "又是一片限定！先是佐久間つな(佐久間津奈)，接著又是這位「竜恩寺華夜（龍恩寺華夜)」，兩位同樣都是在アイポケ(ideapocket，簡稱IP社)全新製作小組「SELECTED」出道的新人都是以１本限定契約的形式發片，這樣除了比較聳動吸引關注，也透露了一些訊息：兩個可能，首先，アイポケ(IP社)發現錢包破大洞，要嚴格控制預算，於是SELECTED小組的新人只能發一支作品試完水溫就放生；再來，可能這兩位新人佐久間つな(佐久間津奈)和竜恩寺華夜條件不怎麼好，所以事先講好就１本契約限定，因為第二支作品可能就會賠錢⋯不管那個理由都不太好。但不唬爛，我覺得之前介紹過的「佐久間つな(佐久前津奈)」不錯，外型、人設以及抖M的演出都有專屬女優的水準，只發一片可惜了；不過佐久間不錯可不代表這位藝名很華麗的竜恩寺華夜也很棒，所以現在就讓我們檢視這位新人吧〜首先來看片商是怎麼形容她的：アイポケ史上最強で最狂の変態美少女？光看到這樣的標題就讓人想知道兩件事，首先，她到底有多狂多強多變態？再來，アイポケ(IP社)用「美少女」來形容竜恩寺華夜，那她是可愛到什麼程度？我們先來講這位新人變態到了什麼程度：文案說了，她之所以會成為AV女優是因為「業餘的性愛已經滿足不了她」、所以才下海找PRO的男優止癢ー至於要怎麼做才會讓她爽呢？很簡單，讓她「痛」就行了，為了怕大家不信，竜恩寺華夜還從皮包拿出了衣夾，她說每當要出門的時候就會用衣夾掐住自己的敏感部位，在強烈的疼痛以及被眾人窺視的妄想交錯影響下她會一下子就高潮，小妹妹流出很多雞湯⋯這樣的她很好搞定，只要把她當殺父仇人處理就行，直接掐住她的奶頭，不用憐香惜玉，要痛得讓她叫出聲音才行；如果怕自己力氣不夠，沒問題，片商現場提供各種SM的道具，想夾那裡就夾那裡：所以竜恩寺華夜不只奶頭被夾爽爽，就連下面的小妹妹被夾得淒慘歪歪，再加上男優手來腳來地又打又罵，看到最後你真的會懷疑為什麼一樣是AV女優，竜恩寺華夜的錢特別難賺？是她欠很大還是有什麼不可告人的秘密被事務所掌握了？看完宣傳影片你應該心裡有數了，竜恩寺華夜的演出雖然讓人血脈賁張想壞壞，但她的臉蛋恐怕是最大的弱點，我是覺得被稱做美少女蠻勉強的ー同樣的狀況也發生在才剛發表出道作的「篠真有」身上，但不同的是篠真有的身材可以CARRY長相，竜恩寺沒有那麼暴力的身材，就只能被人家很暴力地修理惹〜所以她為什麼也是１本限定契約？我認為同樣的招式沒辦法對腎鬥士的我們用第二次，所以一片就好；至於她之後還會不會發片？從她的X(https://x.com/p_pandasan11)來看7月還有拍片，應該到明年年初都可以欣賞她的作品，就讓我們看看之後的發展吧⋯",
  "features": [
    "美人",
    "大眼睛",
    "美少女",
    "長相可愛",
    "萌妹子",
    "別致顔值",
    "嬌小身材",
    "矮小",
    "蘿莉",
    "呆萌",
    "二次元",
    "1本限定"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e3708170-c6ce-4e9e-94ce-93d1cc30f0fe.html",
  "aliases": [
    "Kayo Ryuuonzi",
    "龍恩寺華夜",
    "龙恩寺华夜"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20241108/240655aa-916b-4ebd-b639-00fe89c4c966.jpg"
  ],
  "works_count": 1,
  "related_dramas": [
    {
      "id": 10760,
      "IDcode": "IPSE-007",
      "title": "新人出道！因想體驗專業情色而應募女優的超級變態M美少女 首次亮相 AV DEBUT ~ 龍恩寺華夜",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "IDEA POCKET",
      "publish_date": "2024-11-12",
      "cover_url": "https://picture.yoshiclub.xyz/20241107/20241107095637595595.jpg",
      "actress": [
        "竜恩寺華夜",
        "鲛岛",
        "イセドン内村"
      ],
      "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=IPSE-007"
    }
  ]
};