// 1987_AVactress_data.js
window.actressData = {
  "id": 1987,
  "name": "朝陽伊都",
  "age": 22,
  "birthday_date": "2003-02-07",
  "img_url": "https://picture.yoshiclub.xyz/20240913/e631d314-c86d-4400-9720-752cecb15962.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240912/20240912094440703703.jpg",
  "zodiac": "水瓶座",
  "height": "162cm",
  "measurements": "胸 84 腰 58 臀 88",
  "measurements_display": "84F/58/88",
  "cup": "F",
  "description": "這妹子看起來不錯呢！她叫朝陽いと(朝陽伊都)，是片商Moodyz在9月17日推出的新人，除了豐滿的上圍外她是個「本物アイドル(真正的偶像)」ー雖然過去所屬然後已經解散的團體不能告訴你，但片商透露，過去那個以清純著稱的偶像團體成員已經不在了，現在擁有超敏感F罩杯大奶以及肉感美巨尻的朝陽いと(朝陽伊都)是個超級愛打炮的小惡魔，男優愈猛她愈嗨〜看看劇照，這妹子感覺很好吃啊：馬尾造型配上卡娃依的臉蛋真的很有偶像的感覺，肉感的身材配上F罩杯的大奶肯定很多AVer喜歡，這樣的朝陽いと(朝陽伊都)我坦白說啦，她不用是小惡魔，躺在那邊我就可以全自動化作業，保證讓她有著驚心動魄一生難忘的30秒⋯影片動態截圖送上，朝陽いと(朝陽伊都)臉蛋是真的可愛，身材是真的肉感甚至有點大隻了，比較令人悲傷的是F罩杯的雙峰沒有劇照那麼胸，但她的演出真的不含糊，不管是被睜著大眼睛盯著你的口交深喉嚨、又或者是被幹得尖叫流雞湯以及發現男優要發射時就伸出舌頭要接的反應我都覺得非常讚，我甚至覺得她有能力成為肥美片商Fitch的專屬女優，只能在Moodyz消耗新人的Fresh系列出道真是有點可惜了ー喔，對了，她真的是偶像嗎？結果是真的，作品情報剛解禁朝陽いと(朝陽伊都)的身分就破了，她是偶像團體AIS(讀做愛斯)的前成員「徳久陽日」，擔當的顏色是紫色；而且Moodyz給的資料也完全沒錯，這個偶像團體已經在2018年解散，當時的她只有15歲(她2003年生，今年21歲)，就算當偶像已經是6年前的事了，現在以朝陽いと(朝陽伊都)之名投入AV界的她還是好年輕的肉體啊⋯就看看她之後會如何發展吧，這應該是蠻好推銷的新人，祝她大賣。",
  "features": [
    "美人",
    "美乳",
    "膚白",
    "大乳房",
    "天然",
    "長相溫柔",
    "嫵媚",
    "長相甜美",
    "肉嘟嘟",
    "娃娃臉",
    "身材豐滿",
    "偶像女團",
    "臉大"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e5a338de-c1ea-4b5a-b44f-d0a06549ae7d.html",
  "aliases": [
    "Haruka Tokuhisa",
    "Ito Asahi",
    "徳久陽日",
    "朝阳伊都",
    "朝陽いと"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240913/e631d314-c86d-4400-9720-752cecb15962.jpg"
  ],
  "works_count": 1,
  "related_dramas": [
    {
      "id": 9003,
      "IDcode": "DVMM-192",
      "title": "美腳CA腳出本色出演 街中MM便15周年！顏出解禁！動車女服最高峯！大手航空公社初公開編 8人全員SEX ~ 西尾真裏奈 愛葉陽葵 靜河 稲森美憂 鈴音まゆ 朝陽伊都",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "DEEP'S",
      "publish_date": "2025-01-21",
      "cover_url": "https://picture.yoshiclub.xyz/20250116/20250116071223830830.jpg",
      "actress": [
        "静河",
        "稲森美憂",
        "西尾真里奈",
        "鈴音まゆ",
        "愛葉陽葵",
        "朝陽伊都"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=DVMM-192"
    }
  ]
};