// 2318_AVactress_data.js
window.actressData = {
  "id": 2318,
  "name": "月乃滴",
  "age": 28,
  "birthday_date": "1997-03-15",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250627/45828640-4dca-4d3b-a8bf-76e84857d804_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250627/20250627224928985985_s.webp",
  "zodiac": "雙魚座",
  "height": "163cm",
  "measurements": "胸 82 腰 59 臀 86",
  "measurements_display": "82D/59/86",
  "cup": "D",
  "description": "工作時，你有沒有遇過很雞巴的女上司？不瞞你說，電視新聞圈的主管大多是女性，當然也有雞巴難搞的，所以我以前受了不少氣。不過算了，我出身自書香世家，深受禮教束縛，一直雞巴來雞巴去有害我的形象。只是我嘴巴說不在意，但看到アタッカーズ(Attackers)這支「高飛車な女上司が服従する時」還是心有戚戚焉、忍不住為演出的男優加油：故事的女主角「月乃しずく(月乃滴)是個把屬下當狗看的高傲女上司，因為人實在太雞歪，屬下都不敢反抗，直到有一天偷拍到她在辦公室拿跳蛋自慰的影像⋯然後呢？情勢逆轉，高傲的女上司變成了小母狗，每一個被她欺負過的屬下都掏出褲襠裡的棒子報仇，因為之前得罪的人太多，所以月乃しずく(月乃滴)從頭到尾都被圍毆，她也從一開始的難受想哭到後來自甘墮落成為大家的肉便器，手一摳就噴、屌一插就叫，陷入了高潮地獄～對像我這樣曾經被女上司教訓的社畜而言這片的劇情實在太療癒了，另外，演出的女優月乃しずく(月乃滴)也是重點，了解片商運作的都知道アタッカーズ(Attackers)是超級菁英中心，只收菁英不收垃圾，那月乃しずく(月乃滴)是何德何能、如何被這家片商看上的？她是一個很菜的新人，二月初的時候才在片商Madonna出道：當時她的設定蠻有趣的，28歲、結婚兩年的她有個大自己八歲的老公，聽到這樣的設定你一定以為月乃しずく(月乃滴)沒事做都在被調教吧？不，不是的，她老公是個ドM(抖M)，喜歡被女生踩在腳底，但她之前交的男朋友卻是ドS(抖S)、把女生綁起來胡搞瞎搞才會感到興奮⋯因為兩者的癖好實在相差太大，讓月乃しずく(月乃滴)攻與守都獲得良好的訓練、被片商稱做是「二面性SEXの天才」：但更讓人驚訝的是她敏感的反應：在ダスッ!(DAS)的作品就直接註明月乃しずく(月乃滴)是個會有「洪水警報」的新人，噴起來是很恐怖的；而網路片商MGStage更是善用她的特色企劃了「大量の潮+大量の中出し」的作品，月乃しずく(月乃滴)一面噴男優也一面射，淫水和精汁混在一起的畫面實在太淫亂了～所以，接下來月乃しずく(月乃滴)就要成為最厲害的發片機器了？很難說，這行小時了了大未必佳的例子太多，因為影迷的選擇真的很多，你如果沒有辦法給大家新的刺激就算外表再出色也很難長久地待下去。更何況月乃しずく(月乃滴)還碰到了肺炎的問題，中間停工這一個月會帶給她什麼樣的影響目前也看不出來⋯但月乃しずく(月乃滴)的好處是戰鬥力很強，就算沒有辦法單打獨鬥摻在一起做撒尿牛丸也很吸精的。再加上她的經紀公向來不養閒人，大家也不用擔心她沒事幹，就看看她會不會像有坂深雪一樣到處噴水、走到哪灌溉到哪～",
  "features": [
    "美人",
    "美腳",
    "膚白",
    "女人味",
    "性感",
    "長相溫柔",
    "熟女"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/51e84035-eccd-4b54-b5e5-8272a874e59f.html",
  "aliases": [
    "Shizuku Tsukino",
    "TSUKISIMAAYA",
    "つきのしずく",
    "月乃しずく",
    "月島綾"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250627/45828640-4dca-4d3b-a8bf-76e84857d804_l.webp"
  ],
  "works_count": 3,
  "related_dramas": [
    {
      "id": 4933,
      "IDcode": "ATKD-398",
      "title": "射精後敏感肉棒被吸得一滴不剩！極致清理口交4小時精選合集 ~ 結月莉亞 工藤拉拉 加藤結衣 波多野結衣 小早川憐子 有村希 等",
      "year": "",
      "country": "",
      "genre": "",
      "type": "",
      "company": "RUBY",
      "publish_date": "2025-06-27",
      "cover_url": "https://picture.yoshiclub.xyz/compressed/20250627/20250627224928985985_thumbnail.webp",
      "actress": [
        "波多野结衣",
        "新村朱里",
        "明里紬",
        "希島愛理",
        "白峰美羽",
        "有村希",
        "東條夏",
        "尾崎惠梨香",
        "月乃露娜",
        "倉木詩織",
        "沙月芽衣",
        "小早川怜子",
        "松本菜奈実",
        "花柳杏奈",
        "日下部加奈",
        "結月莉亞",
        "武藤彩香",
        "夏目彩春",
        "三宮椿",
        "工藤拉拉",
        "竹内夏希",
        "天然美月",
        "加藤結衣",
        "二宮光",
        "七瀬いおり",
        "平井栞奈",
        "月乃櫻",
        "月乃滴",
        "桃愛ゆえ",
        "八神沙織"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=ATKD-398"
    },
    {
      "id": 508926,
      "IDcode": "259LUXU-1241",
      "title": "ラグジュTV 1241 気品溢れる受付嬢がAV出演。服を脱がせれば印象を覆す見事なランジェリー姿に…。敏感なパイパンマ●コから卑猥な淫音を零れだし、自ら腰を大胆に振りビクビクと体を震わて恍惚の表情を浮かべて感じまくる！",
      "year": "",
      "country": "",
      "genre": "",
      "type": "",
      "company": "蚊香社",
      "publish_date": "",
      "cover_url": "https://sbzytpimg1.com:3519/upload/vod/20231003-1/40e40ffd2914e5927c015a1b1f1a3466.jpg",
      "actress": [
        "月乃滴"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=259LUXU-1241"
    },
    {
      "id": 82221,
      "IDcode": "ATID-415",
      "title": "狂妄自大的女上司-月乃しずく",
      "year": "",
      "country": "",
      "genre": "",
      "type": "",
      "company": "TMA",
      "publish_date": "",
      "cover_url": "",
      "actress": [
        "月乃滴"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=ATID-415"
    }
  ]
};