// 2619_AVactress_data.js
window.actressData = {
  "id": 2619,
  "name": "純真かれん",
  "age": 25,
  "birthday_date": "2000-02-15",
  "img_url": "https://picture.yoshiclub.xyz/20250122/fc2017ec-1bdf-4980-8570-f21088ac5ba1.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250115/20250115041640386386.jpg",
  "zodiac": "水瓶座",
  "height": "152cm",
  "measurements": "胸 80 腰 50 臀 80",
  "measurements_display": "80B/50/80",
  "cup": "B",
  "description": "歡迎來到kawaii*馬戲團！為什麼這麼說呢？全都是因為這位「純真かれん(純真花戀)」：對，純是純真的純，真是純真的真，不過我要說的並不是這位新人有多純又有多真，而是從「新体操選手」的身分加上大開腳的封面照片，你就知道純真かれん(純真花戀)是來表演軟骨功的：而且她要面對一堆30公分的大隻佬！先是鮫島健介、再是今井勇太、還有ウルフ田中⋯是的，我知道有些男優在大家的心目中並不能算是「巨根」，但是沒關係，只要有一般水準對純真かれん(純真花戀)都是粗大長，因為她個子實在太小(152cm)、身材實在太纖細(35公斤，體脂率7%)，搞不好11公分的我去看起來都是史前巨獸〜然後馬戲團就開演了！雙腿張到極限、任人掰開嫩穴狂抽猛送然後在3P時被兩位男優舉起來在空中浮遊從此成為大陽玩具的俘虜⋯說真的，雖然我不大喜歡這種把AV變成玩特技的設計、也對這些超軟體女優掰到極限違反人體工學的演出提心吊膽，更覺得純真かれん(純真花戀)體脂率7%的身體沒肉不好吃，但沒辦法，我們都知道片商需要噱頭，碰到這些身子比較軟的女優就是會想那麼做，其他女優是如此，純真かれん(純真花戀)自然也逃不過相同的命運⋯但她的臉其實不錯看，也難怪kawaii*願意出專屬合約框她下來連續發片。但你知道，我知道，獨眼龍大概也知道這間片商除了桜もこ(櫻萌子)及伊藤舞雪外沒有長期培養女優的打算，純真かれん(純真花戀)最多還有一支中出解禁的機會，如果再下個月就被放生也不要太意外：不知道像她這樣臉蛋卡娃依、身材乾瘦卻可以折過來掰過去的女孩會不會受歡迎？大家可以利用JKF AV＋，看完我們一起來打分數〜",
  "features": [
    "美人",
    "美腳",
    "大眼睛",
    "天然",
    "美少女",
    "長相清純",
    "長相可愛",
    "長相甜美",
    "嬌小身材",
    "鄰家女",
    "小乳房",
    "矮小",
    "蘿莉",
    "運動系"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/a5762888-bf53-4478-bc5f-7915ade6377d.html",
  "aliases": [
    "Karen Junshin",
    "純真かれん",
    "純真花戀",
    "纯真花恋"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250122/fc2017ec-1bdf-4980-8570-f21088ac5ba1.jpg"
  ],
  "works_count": 1,
  "related_dramas": [
    {
      "id": 8913,
      "IDcode": "KTRA-693",
      "title": "心跳加速 家庭內亂倫 4小時合集 ~ 花狩舞 希咲那奈 純真かれん 幾田真知",
      "year": "",
      "country": "",
      "genre": "",
      "type": "",
      "company": "K-Tribe",
      "publish_date": "",
      "cover_url": "https://voddadaizi.com:52866/videos/202508/25/68acbf6731eb0592de65bd32/cover.jpg",
      "actress": [
        "希咲那奈",
        "花狩舞",
        "幾田真知",
        "仲村りお",
        "純真かれん"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=KTRA-693"
    }
  ]
};