// 2696_AVactress_data.js
window.actressData = {
  "id": 2696,
  "name": "星宮胡桃",
  "age": 21,
  "birthday_date": "2004-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20240816/ef4f2f51-0ccb-4646-85ff-19235a0286c9.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240815/20240815230831726726.jpg",
  "zodiac": "摩羯座",
  "height": "143cm",
  "measurements": "胸 78 腰 53 臀 82",
  "measurements_display": "78D/53/82",
  "cup": "D",
  "description": "好、好小啊！別擔心，不是我脫了褲子，而是這位「星宮くるみ(星宮胡桃)：封面寫了，她只有143公分高，是個還在發育的孩子ー以現在的氛圍來看大家最怕她是未成年，所以封面右下角寫得得很清楚了，她「20歲」。不過從外型梳妝以及「想變成大人」的設計，很明顯地，片商就是一方面告訴你這位新人是合法蘿莉一方面卻又把她當「小朋友」來做ー沒辦法，誰叫日本就是一堆喜歡幼齒的阿伯呢？然後你應該知道片子會怎麼演了：首先當然是商品展示，星宮くるみ(星宮久留美)會站在鏡頭前告訴大家自己有多幼齒，一定要是黑色長直髮加瀏海，學生服Cosplay當然也不可少，再加上嬌滴滴的娃娃音說「我想成為大人」哇靠我看一堆喜歡欺負小妹妹的歐吉桑都要瘋了；然後就是要請她把衣服脫了，既然還在發育中那胸部不用太大只要微微隆起就是完美，最好重點部位是可愛的粉紅色，喔對了，下半身必須無毛，因為下體無毛辦事不牢，這樣外型的女優在床上不能太厲害，否則就沒那個味道了⋯接著就是男優的部分了：因為星宮くるみ(星宮胡桃)很小一隻，所以一定要找很大一根的男優來做搭配，因為才能用外型的強烈對比來刺激粉絲的感官，包括口交、包括各種操作系的體位以及最後用顏射Finish都能讓粉絲爽歪歪；接著因為星宮くるみ(星宮胡桃)性經驗只有一人所以要加重力道，比方說要星宮くるみ(星宮胡桃)蒙上眼睛然後綁住雙手被玩弄、又比方直接派出兩位男優夾殺搞3P讓她一次＋2累積經驗值，在七七四十九下的抽插進出後被捅得眼冒金星的星宮くるみ(星宮胡桃)終於明白了，什麼是「真正的快樂(本当の快楽)」ー其實你我都知道，演出的設計是一回事，這樣的女優能否在業界殺出血路完全取決於有她未成年的外型有多少人喜歡，我雖然已經是怪叔叔的年紀了、最近眼睛又不太好，但這個妹子實在太幼了超過我的守備範圍，喜歡的朋友請儘管挾去配，小弟我介紹完了，下台一鞠躬〜",
  "features": [
    "美人",
    "大眼睛",
    "美少女",
    "長相可愛",
    "萌妹子",
    "嬌小身材",
    "娃娃臉",
    "矮小",
    "蘿莉",
    "排骨精",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/b96bf894-4458-40bb-a45b-986ae183abdc.html",
  "aliases": [
    "Hoshimiya Kurumi",
    "星宫胡桃",
    "星宮くるみ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20240816/ef4f2f51-0ccb-4646-85ff-19235a0286c9.jpg"
  ],
  "works_count": 1,
  "related_dramas": [
    {
      "id": 12673,
      "IDcode": "MIFD-519",
      "title": "新人20歲，身體未發育還不懂性快感，還在發育中的143cm蘿莉美少女 AV DEBUT ~ 星宮胡桃",
      "year": "",
      "country": "",
      "genre": "",
      "type": "",
      "company": "MOODYZ",
      "publish_date": "2024-08-20",
      "cover_url": "https://picture.yoshiclub.xyz/20240815/20240815230831726726.jpg",
      "actress": [
        "星宮胡桃"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=MIFD-519"
    }
  ]
};