// 2830_AVactress_data.js
window.actressData = {
  "id": 2830,
  "name": "清水小夏",
  "age": 22,
  "birthday_date": "2003-01-01",
  "img_url": "https://picture.yoshiclub.xyz/compressed/20250502/1ae5cdae-f0c0-46a4-bb7a-7ae6fa87bfc5_s.webp",
  "background_img": "https://picture.yoshiclub.xyz/compressed/20250501/20250501042439293293_s.webp",
  "zodiac": "摩羯座",
  "height": "160cm",
  "measurements": "胸 90 腰 54 臀 88",
  "measurements_display": "90G/54/88",
  "cup": "G",
  "description": "怎麼又來了！對，不只是Madonna，業界最頂級的片商Moodyz 也發掘了「口罩女」出道ー她叫清水こなつ(清水小夏)，是暪著公司偷偷到AV界兼差的新人女優，因為太害怕被認出來所以戴著口罩全程演出：對的，是全程演出，可能馬上有些朋友想按倒退鍵離開了；不過坦白說，她這張封面應該能夠吸引到不少人關注，靠著口罩修飾出一張感覺是頂級美少女的臉蛋，然後G罩杯的大奶配上超級纖細的腰身那是二次元的動漫女主角才有的好身材，然後請大家看看封面的左下角，M社說她擁有「美乳G罩杯」、「極細美腰身」、「白玉的美尻」以及「淡粉紅色的美鮑」，如果要用三個字來形容，那就是ー四冠王！天啊，港覺好像很厲害，而且不只身體超強大，M社還說床上的清水こなつ(清水小夏)是「スケベの天才」、也就是好色的天才，也因為她太強大了所以片商連馬賽克也特別講究，在第四張劇照告訴大家這次用的是超越極限有夠薄讓你看得超清楚的馬賽克，雖然不可能和串流平台FC2的賣家「マスクde本物素人」一樣薄，不過也說明了M社真的認為這位新人非常強大：然後看了宣傳影片就知道，雖然說是戴著口罩以免身分曝光，不過清水こなつ(清水小夏)與其說是戴著口罩掩飾身份不如說是拿來吊你胃口：為了和男優還親親以及吞吐對手的懶較，這位女優是蠻常把口罩拉起來的，只是就算拉起來也不會把整張臉露出來；至於身材就真的是她的強項了，G罩杯的奶子非常堅挺不說，搭配極細的腰身以及160公分的身高已經有教科書的水準，所以片商不只讓清水こなつ(清水小夏)船上很可愛的衣服玩Cosplay而且還拿出潤滑油抹得她身體亮晶晶，散發出淫靡的光澤⋯那臉呢？雖然無法看到全貌，不過片商說她是「絕對的美少女」，再加上把口罩拉起來露出興奮的阿嘿顏，讓人真的很想知道她的真面目⋯只是可惜啊可惜，片商說清水こなつ(清水小夏)是一片限定，也就是說這是作品拍完人就會消失不見：乾，真的假的？我個人是有點懷疑啦，一來這支作品的番號是MIDA開頭，也就是說清水こなつ(清水小夏)是專屬女優的身份，雖然沒人說專屬女優不能一片限定，但看到導演是花招很多的さもあり(Samoari)時我是覺得事情沒那麼簡單：所以我大膽預言，清水こなつ(清水小夏)還會繼續發片下去，而且會露臉，說不定還會有X帳號出現，讓我們繼續看下去～",
  "features": [
    "美人",
    "美乳",
    "美腳",
    "大乳房",
    "女人味",
    "性感",
    "大眼睛",
    "長相溫柔",
    "嫵媚",
    "長相甜美",
    "極上巨乳",
    "極上身材"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/e357c9fa-60e3-4c40-9f50-1d1411a5d236.html",
  "aliases": [
    "Shimizu Konatsu",
    "清水こなつ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/compressed/20250502/1ae5cdae-f0c0-46a4-bb7a-7ae6fa87bfc5_l.webp"
  ],
  "works_count": 1,
  "related_dramas": [
    {
      "id": 6459,
      "IDcode": "MIDA-153",
      "title": "神祕新人出道！口罩下擁有極品身體 偷偷瞞着公司下海拍片初登場 AV DEBUT ~ 清水小夏",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "MOODYZ",
      "publish_date": "2025-05-02",
      "cover_url": "https://picture.yoshiclub.xyz/compressed/20250501/20250501042439293293_thumbnail.webp",
      "actress": [
        "清水小夏",
        "ナイアガラ翔"
      ],
      "title_play_url": "https://yunvgong.com/JAV/player_template.html?series=MIDA-153"
    }
  ]
};