// 1062_AVactress_data.js
window.actressData = {
  "id": 1062,
  "name": "上白美央",
  "age": 32,
  "birthday_date": "1993-06-15",
  "img_url": "https://picture.yoshiclub.xyz/20231211/855f6f6c-02a5-44d3-8d9b-5f1522a87825.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20240401/20240401092957269269.jpg",
  "zodiac": "雙子座",
  "height": "156cm",
  "measurements": "胸 88 腰 57 臀 87",
  "measurements_display": "88G/57/87",
  "cup": "G",
  "description": "日本AV片商Madonna又推出讓人鼻血直流的美麗熟女啦！這次是結婚六年，性經驗只有老公一個的人妻「🔗上白美央」，今年28歲的她，可是從22歲就跟老公結婚，也只跟老公一人打過炮，擁有非常漂亮的G罩杯胸部和白嫩身體的上白美央，在脫下衣服的那個瞬間，就震撼了所有人！片商表示上白美央可是從眾多全職主婦中挑選出的寶物，擁有「神乳」的人妻，在面試時就讓許多人心神振奮，合不攏嘴，尤其是那對白嫩渾圓的天然巨乳，以及她在性愛上超敏感的反應，和無瑕的嬌嫩肌膚，通通都很讚！上白美央的長相也是溫柔賢淑掛的，但看了片才知道，原來是沒有被老公餵飽才放出來的人妻啊～吃棒棒技巧純熟，女上或傳教士位也都很ＯＫ，一點都沒有生澀的樣子！對丈夫沒有羞恥或不道德感，完全超享受做愛呢！",
  "features": [
    "美人",
    "美乳",
    "大乳房",
    "熟女"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/7c2ebfb3-70da-4291-bfe8-1dc89bde2d81.html",
  "aliases": [
    "Mio Kamishio"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231211/855f6f6c-02a5-44d3-8d9b-5f1522a87825.jpg"
  ],
  "works_count": 2,
  "related_dramas": [
    {
      "id": 4184,
      "IDcode": "SCPX-534",
      "title": "素人女大學生假陽具忍耐挑戰1000次！撐住贏百萬，忍不住的懲罰就要當場被幹SEX ~ 相沢澪 弘中優 上白美央 天乃のあ 宇佐美みおん 春日惠奈",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "SCOOP",
      "publish_date": "2025-07-19",
      "cover_url": "https://picture.yoshiclub.xyz/compressed/20250718/20250718221245451451_77003_thumbnail.webp",
      "actress": [
        "天乃のあ",
        "弘中優",
        "宇佐美みおん",
        "相沢澪",
        "春日惠奈",
        "上白美央"
      ],
      "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=SCPX-534"
    },
    {
      "id": 12706,
      "IDcode": "SAN-268",
      "title": "淫蕩人妻尋求丈夫以外的人授精的故事 ~ 上白美央",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "マザー",
      "publish_date": "2024-08-13",
      "cover_url": "https://picture.yoshiclub.xyz/20240814/f33ba1cb-5cdc-4059-aaec-fc8c384d87a5.jpg",
      "actress": [
        "上白美央",
        "冴島翔子"
      ],
      "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=SAN-268"
    }
  ]
};