// 1190_AVactress_data.js
window.actressData = {
  "id": 1190,
  "name": "原陽菜乃",
  "age": 22,
  "birthday_date": "2003-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20250412/23142e99-eb34-43e4-8dcd-4eecd546eefb.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20250412/20250412001457655655.jpg",
  "zodiac": "摩羯座",
  "height": "148cm",
  "measurements": "胸 78 腰 54 臀 82",
  "measurements_display": "78D/54/82",
  "cup": "D",
  "description": "能拍出這樣的封面，就有介紹的價值！她是「原陽菜乃」，即將在片商「本中」登場的新人，除了那個真實性不高但一直這家片商神主牌的「中出しAVデビュー(中出出道)」的標題外，相信大家的目光都是集中她胸前的美乳…不過她那個打扮是怎麼回事？原來根據片商給的資料，「原陽菜乃」是在大阪的咖啡店打工的店員，至於她為什麼來拍A片呢？原來她與之前交往的男朋友通通都有上床，因為大家都是S、所以原陽菜乃一直覺得自己是M；不過最近她覺得自己有些改變，現在很想欺負男人，所以她決定下海成為AV女優，藉著拍片的各種情境設定來測試自己到底是S還是M：也算是蠻有趣的設定，不過片子情報解禁的同時就有人爆料她是做外送的風俗妹了，這就是網路世界，沒辦法，雖然片商很努力的做好人物設定但是女優凡走過必留下痕跡，只恨我們相逢太晚，人家用過弄過而我們只能看著她成為了「原陽菜乃」對著螢幕打手槍；不過我向來是個很容易滿足的人，雖然摸不到也吃不到但能看到女優經過梳妝以及影片後製美美的模樣也不錯，只是看到片商是「本中」我還是有點怕怕的，人物設定胡說八道沒關係，這家片商對新人管發不管養的態度很容易製造出按了Play鍵後讓人受驚的封面殺手，那，原陽菜乃長得怎麼樣？胸部會不會看起來很假？馬上來看影片：首先當然是做戲做全套，原陽菜乃全程都以咖啡廳小妹的打扮登場；再來，胸前雖然是她最大的賣點，不過再宣傳影片中並沒有太多的露出，在有限的畫面中我覺得原陽菜乃的胸部比封面看起來小一點，形狀是蠻漂亮的，晃動的樣子也蠻自然的，等片子出來時應該可以通過大家銳利的鷹眼檢視；我最驚豔的是臉蛋，一開始看到封面的時候我覺得原陽菜乃就是個戴放大片套濾鏡的網紅臉，結果影片看到本人才發現是個標緻的大眼妹，白白淨淨帶著透明感的美肌搭配清秀的五官是那種讓人很想帶回家做女朋友的類型⋯只是我想把她帶進家門、但很多人已經叫外送把她放進去了，嗚嗚嗚～由於沒有特別標記，所以原陽菜乃不會是片商本中的專屬女優；不過也不用擔心，她是有社群的(https://x.com/hara_hinano)，雖然來自一個流水線大量生產女優的經紀公司，沒有辦法保證一定成功，但我覺得她的外型做各種素人企劃應該會讓大家眼睛一亮，成為問番號問名字的熱門人選：所以我要問了，拍完這支作品，她到底是S還是M？",
  "features": [
    "美人",
    "膚白",
    "大眼睛",
    "長相可愛",
    "萌妹子",
    "嬌小身材",
    "鄰家女",
    "娃娃臉",
    "矮小",
    "蘿莉",
    "呆萌",
    "二次元"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/61a9dde2-9a11-47d1-8d71-b06946d8027e.html",
  "aliases": [
    "Hinano Hara"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20250412/23142e99-eb34-43e4-8dcd-4eecd546eefb.jpg"
  ],
  "works_count": 1,
  "related_dramas": [
    {
      "id": 6878,
      "IDcode": "HMN-691",
      "title": "新人出道！關西萌妹咖啡店員AV初登場！美乳大學生探索S或M真我 首次亮相 AV DEBUT ~ 原陽菜乃",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "本中",
      "publish_date": "2025-04-15",
      "cover_url": "https://picture.yoshiclub.xyz/20250412/20250412001457655655.jpg",
      "actress": [
        "原陽菜乃",
        "日森一",
        "じゅうもんじ"
      ],
      "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=HMN-691"
    }
  ]
};