// 2488_AVactress_data.js
window.actressData = {
  "id": 2488,
  "name": "黑奈露西亞",
  "age": 20,
  "birthday_date": "2005-01-01",
  "img_url": "https://picture.yoshiclub.xyz/20231230/f86b479c-0343-4b54-924c-175cbc96e319.jpg",
  "background_img": "https://picture.yoshiclub.xyz/20231230/20231230014805143143.jpg",
  "zodiac": "摩羯座",
  "height": "155cm",
  "measurements": "胸 82 腰 54 臀 84",
  "measurements_display": "82B/54/84",
  "cup": "B",
  "description": "「恋愛処女」？什麼意思？就是字面上的意思，這位要在上流片商Moodyz出道的黒奈るしあ(黑奈露西亞，這名字應該是從虛擬Youtuber潤羽るしあ來的)自稱戀愛零經驗，為了想體會和男友約會完去打炮的幸福感所以她成了AV女優⋯幹，真的假的？沒有戀愛經驗？那黒奈るしあ(黑奈露西亞)怎麼喪失處女的？其實還真的有不戀愛就做愛的人，記得有次我和某AV女優(因為已經退役，姑隱其名)聊天時她就說自己沒有戀愛經驗，然後我就很白目地問她沒有戀愛經驗那怎麼會吃到男人的精液？她說自己是在高中參加祭典的時候一時興起就和學長做了，之後因為覺得談戀愛很麻煩所以就單身到拍AV，我和她一直有保持聯絡，她說自己不缺炮打，但就一直處於單身狀態：說真的，那女優確實漂亮，所以我也想看看黒奈るしあ(黑奈露西亞)行不行啊？18歲的她是個短髮的清秀妹子，因為要符合「恋愛処女」的人設，所以她不會三八阿花一張嘴就講個沒完然後笑得像個虎姑婆，而是要像第一次和喜歡的人約會一樣羞澀、緊張、不安、一點一點去感受「這就是戀愛啊」ー然後高潮來了，在一起牽手散步一起唱卡拉OK一起用餐培養好感情後，黒奈るしあ(黑奈露西亞)終於主動說出「我愛你」，要進展到最後一步了〜雖然牙齒有點黃，不過黒奈るしあ(黑奈露西亞)的清純感確實有做出來，與男優不斷舌吻做足前戲也充滿女友感：雖然胸部不大，不過皮膚白晰的她非常敏感，潮吹的反應以及被男優抽插時的喘息聲也都兼具視覺和聽覺效果ー我是覺得要成為發片機器可能有點難度，不過要在各種素人企劃軋一角我覺得是輕而易舉⋯接下來，就看她會不會去「本中」等其他片商發片吸收經驗值了，我是覺得她孺子可教也，就趕快打開雙腿，好好練習！",
  "features": [
    "美人",
    "美腳",
    "天然",
    "美少女",
    "長相清純",
    "萌妹子",
    "娃娃臉",
    "小乳房",
    "短髮"
  ],
  "detail_url": "https://www.javrate.com/Actor/Detail/7faada61-2ac7-4633-81d6-1712294943ad.html",
  "aliases": [
    "Kurona Rushia",
    "黒奈るしあ"
  ],
  "gallery": [
    "https://picture.yoshiclub.xyz/20231230/f86b479c-0343-4b54-924c-175cbc96e319.jpg"
  ],
  "works_count": 1,
  "related_dramas": [
    {
      "id": 17023,
      "IDcode": "MIFD-463",
      "title": "新人出道！戀愛處女。想要戀愛，想要約會，想要做愛…短發的美少女AV DEBUT!!沒有男朋友 18年從未戀愛的少女 首次亮相",
      "year": "",
      "country": "",
      "genre": "",
      "type": "有码",
      "company": "MOODYZ",
      "publish_date": "2024-01-02",
      "cover_url": "https://picture.yoshiclub.xyz/20231230/20231230014805143143.jpg",
      "actress": [
        "黑奈露西亞",
        "ハメ鳥の人"
      ],
      "title_play_url": "https://erik7761269084-arch.github.io/-/JAV/player_template.html?series=MIFD-463"
    }
  ]
};